{
  "book": "Lamentaciones",
  "bookSlug": "lamentaciones",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/n¡Cómo ha quedado sola la ciudad populosa! /nLa grande entre las naciones se ha vuelto como viuda, /nLa señora de provincias ha sido hecha tributaria."
    },
    {
      "number": 2,
      "text": "/nAmargamente llora en la noche, y sus lágrimas están en sus mejillas. /nNo tiene quien la consuele de todos sus amantes; /nTodos sus amigos le faltaron, se le volvieron enemigos."
    },
    {
      "number": 3,
      "text": "/nJudá ha ido en cautiverio a causa de la aflicción y de la dura servidumbre; /nElla habitó entre las naciones, y no halló descanso; /nTodos sus perseguidores la alcanzaron entre las estrechuras."
    },
    {
      "number": 4,
      "text": "/nLas calzadas de Sion tienen luto, porque no hay quien venga a las fiestas solemnes; /nTodas sus puertas están asoladas, sus sacerdotes gimen, /nSus vírgenes están afligidas, y ella tiene amargura."
    },
    {
      "number": 5,
      "text": "/nSus enemigos han sido hechos príncipes, sus aborrecedores fueron prosperados, /nPorque Jehová la afligió por la multitud de sus rebeliones; /nSus hijos fueron en cautividad delante del enemigo."
    },
    {
      "number": 6,
      "text": "/nDesapareció de la hija de Sion toda su hermosura; /nSus príncipes fueron como ciervos que no hallan pasto, /nY anduvieron sin fuerzas delante del perseguidor."
    },
    {
      "number": 7,
      "text": "/nJerusalén, cuando cayó su pueblo en mano del enemigo y no hubo quien la ayudase, /nSe acordó de los días de su aflicción, y de sus rebeliones, /nY de todas las cosas agradables que tuvo desde los tiempos antiguos. /nLa miraron los enemigos, y se burlaron de su caída."
    },
    {
      "number": 8,
      "text": "/nPecado cometió Jerusalén, por lo cual ella ha sido removida; /nTodos los que la honraban la han menospreciado, porque vieron su vergüenza; /nY ella suspira, y se vuelve atrás."
    },
    {
      "number": 9,
      "text": "/nSu inmundicia está en sus faldas, y no se acordó de su fin; /nPor tanto, ella ha descendido sorprendentemente, y no tiene quien la consuele. /nMira, oh Jehová, mi aflicción, porque el enemigo se ha engrandecido."
    },
    {
      "number": 10,
      "text": "/nExtendió su mano el enemigo a todas sus cosas preciosas; /nElla ha visto entrar en su santuario a las naciones /nDe las cuales mandaste que no entrasen en tu congregación."
    },
    {
      "number": 11,
      "text": "/nTodo su pueblo buscó su pan suspirando; /nDieron por la comida todas sus cosas preciosas, para entretener la vida. /nMira, oh Jehová, y ve que estoy abatida."
    },
    {
      "number": 12,
      "text": "/n¿No os conmueve a cuantos pasáis por el camino? /nMirad, y ved si hay dolor como mi dolor que me ha venido; /nPorque Jehová me ha angustiado en el día de su ardiente furor."
    },
    {
      "number": 13,
      "text": "/nDesde lo alto envió fuego que consume mis huesos; /nHa extendido red a mis pies, me volvió atrás, /nMe dejó desolada, y con dolor todo el día."
    },
    {
      "number": 14,
      "text": "/nEl yugo de mis rebeliones ha sido atado por su mano; /nAtaduras han sido echadas sobre mi cerviz; ha debilitado mis fuerzas; /nMe ha entregado el Señor en manos contra las cuales no podré levantarme."
    },
    {
      "number": 15,
      "text": "/nEl Señor ha hollado a todos mis hombres fuertes en medio de mí; /nLlamó contra mí compañía para quebrantar a mis jóvenes; /nComo lagar ha hollado el Señor a la virgen hija de Judá."
    },
    {
      "number": 16,
      "text": "/nPor esta causa lloro; mis ojos, mis ojos fluyen aguas, /nPorque se alejó de mí el consolador que dé reposo a mi alma; /nMis hijos son destruidos, porque el enemigo prevaleció."
    },
    {
      "number": 17,
      "text": "/nSion extendió sus manos; no tiene quien la consuele; /nJehová dio mandamiento contra Jacob, que sus vecinos fuesen sus enemigos; /nJerusalén fue objeto de abominación entre ellos."
    },
    {
      "number": 18,
      "text": "/nJehová es justo; yo contra su palabra me rebelé. /nOíd ahora, pueblos todos, y ved mi dolor; /nMis vírgenes y mis jóvenes fueron llevados en cautiverio."
    },
    {
      "number": 19,
      "text": "/nDi voces a mis amantes, mas ellos me han engañado; /nMis sacerdotes y mis ancianos en la ciudad perecieron, /nBuscando comida para sí con que entretener su vida."
    },
    {
      "number": 20,
      "text": "/nMira, oh Jehová, estoy atribulada, mis entrañas hierven. /nMi corazón se trastorna dentro de mí, porque me rebelé en gran manera. /nPor fuera hizo estragos la espada; por dentro señoreó la muerte."
    },
    {
      "number": 21,
      "text": "/nOyeron que gemía, mas no hay consolador para mí; /nTodos mis enemigos han oído mi mal, se alegran de lo que tú hiciste. /nHarás venir el día que has anunciado, y serán como yo."
    },
    {
      "number": 22,
      "text": "/nVenga delante de ti toda su maldad, /nY haz con ellos como hiciste conmigo por todas mis rebeliones; /nPorque muchos son mis suspiros, y mi corazón está adolorido."
    }
  ]
}