{
  "book": "Lamentaciones",
  "bookSlug": "lamentaciones",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/n¡Cómo oscureció el Señor en su furor a la hija de Sion! /nDerribó del cielo a la tierra la hermosura de Israel, /nY no se acordó del estrado de sus pies en el día de su furor."
    },
    {
      "number": 2,
      "text": "/nDestruyó el Señor, y no perdonó; /nDestruyó en su furor todas las tiendas de Jacob; /nEchó por tierra las fortalezas de la hija de Judá, /nHumilló al reino y a sus príncipes."
    },
    {
      "number": 3,
      "text": "/nCortó con el ardor de su ira todo el poderío de Israel; /nRetiró de él su diestra frente al enemigo, /nY se encendió en Jacob como llama de fuego que ha devorado alrededor."
    },
    {
      "number": 4,
      "text": "/nEntesó su arco como enemigo, afirmó su mano derecha como adversario, /nY destruyó cuanto era hermoso. /nEn la tienda de la hija de Sion derramó como fuego su enojo."
    },
    {
      "number": 5,
      "text": "/nEl Señor llegó a ser como enemigo, destruyó a Israel; /nDestruyó todos sus palacios, derribó sus fortalezas, /nY multiplicó en la hija de Judá la tristeza y el lamento."
    },
    {
      "number": 6,
      "text": "/nQuitó su tienda como enramada de huerto; /nDestruyó el lugar en donde se congregaban; /nJehová ha hecho olvidar las fiestas solemnes y los días de reposo en Sion, /nY en el ardor de su ira ha desechado al rey y al sacerdote."
    },
    {
      "number": 7,
      "text": "/nDesechó el Señor su altar, menospreció su santuario; /nHa entregado en mano del enemigo los muros de sus palacios; /nHicieron resonar su voz en la casa de Jehová como en día de fiesta."
    },
    {
      "number": 8,
      "text": "/nJehová determinó destruir el muro de la hija de Sion; /nExtendió el cordel, no retrajo su mano de la destrucción; /nHizo, pues, que se lamentara el antemuro y el muro; fueron desolados juntamente."
    },
    {
      "number": 9,
      "text": "/nSus puertas fueron echadas por tierra, destruyó y quebrantó sus cerrojos; /nSu rey y sus príncipes están entre las naciones donde no hay ley; /nSus profetas tampoco hallaron visión de Jehová."
    },
    {
      "number": 10,
      "text": "/nSe sentaron en tierra, callaron los ancianos de la hija de Sion; /nEcharon polvo sobre sus cabezas, se ciñeron de cilicio; /nLas vírgenes de Jerusalén bajaron sus cabezas a tierra."
    },
    {
      "number": 11,
      "text": "/nMis ojos desfallecieron de lágrimas, se conmovieron mis entrañas, /nMi hígado se derramó por tierra a causa del quebrantamiento de la hija de mi pueblo, /nCuando desfallecía el niño y el que mamaba, en las plazas de la ciudad."
    },
    {
      "number": 12,
      "text": "/nDecían a sus madres:  ¿Dónde está el trigo y el vino? /nDesfallecían como heridos en las calles de la ciudad, /nDerramando sus almas en el regazo de sus madres."
    },
    {
      "number": 13,
      "text": "/n¿Qué testigo te traeré, o a quién te haré semejante, hija de Jerusalén? /n¿A quién te compararé para consolarte, oh virgen hija de Sion? /nPorque grande como el mar es tu quebrantamiento;  ¿quién te sanará?"
    },
    {
      "number": 14,
      "text": "/nTus profetas vieron para ti vanidad y locura; /nY no descubrieron tu pecado para impedir tu cautiverio, /nSino que te predicaron vanas profecías y extravíos."
    },
    {
      "number": 15,
      "text": "/nTodos los que pasaban por el camino batieron las manos sobre ti; /nSilbaron, y movieron despectivamente sus cabezas sobre la hija de Jerusalén, diciendo: /n¿Es esta la ciudad que decían de perfecta hermosura, el gozo de toda la tierra?"
    },
    {
      "number": 16,
      "text": "/nTodos tus enemigos abrieron contra ti su boca; /nSe burlaron, y crujieron los dientes; dijeron: Devorémosla; /nCiertamente este es el día que esperábamos; lo hemos hallado, lo hemos visto."
    },
    {
      "number": 17,
      "text": "/nJehová ha hecho lo que tenía determinado; /nHa cumplido su palabra, la cual él había mandado desde tiempo antiguo. /nDestruyó, y no perdonó; /nY ha hecho que el enemigo se alegre sobre ti, /nY enalteció el poder de tus adversarios."
    },
    {
      "number": 18,
      "text": "/nEl corazón de ellos clamaba al Señor; /nOh hija de Sion, echa lágrimas cual arroyo día y noche; /nNo descanses, ni cesen las niñas de tus ojos."
    },
    {
      "number": 19,
      "text": "/nLevántate, da voces en la noche, al comenzar las vigilias; /nDerrama como agua tu corazón ante la presencia del Señor; /nAlza tus manos a él implorando la vida de tus pequeñitos, /nQue desfallecen de hambre en las entradas de todas las calles."
    },
    {
      "number": 20,
      "text": "/nMira, oh Jehová, y considera a quién has hecho así. /n¿Han de comer las mujeres el fruto de sus entrañas, los pequeñitos a su tierno cuidado? /n¿Han de ser muertos en el santuario del Señor el sacerdote y el profeta?"
    },
    {
      "number": 21,
      "text": "/nNiños y viejos yacían por tierra en las calles; /nMis vírgenes y mis jóvenes cayeron a espada; /nMataste en el día de tu furor; degollaste, no perdonaste."
    },
    {
      "number": 22,
      "text": "/nHas convocado de todas partes mis temores, como en un día de solemnidad; /nY en el día del furor de Jehová no hubo quien escapase ni quedase vivo; /nLos que crié y mantuve, mi enemigo los acabó."
    }
  ]
}