{
  "book": "Lamentaciones",
  "bookSlug": "lamentaciones",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nYo soy el hombre que ha visto aflicción bajo el látigo de su enojo."
    },
    {
      "number": 2,
      "text": "/nMe guió y me llevó en tinieblas, y no en luz;"
    },
    {
      "number": 3,
      "text": "/nCiertamente contra mí volvió y revolvió su mano todo el día."
    },
    {
      "number": 4,
      "text": "/nHizo envejecer mi carne y mi piel; quebrantó mis huesos;"
    },
    {
      "number": 5,
      "text": "/nEdificó baluartes contra mí, y me rodeó de amargura y de trabajo."
    },
    {
      "number": 6,
      "text": "/nMe dejó en oscuridad, como los ya muertos de mucho tiempo."
    },
    {
      "number": 7,
      "text": "/nMe cercó por todos lados, y no puedo salir; ha hecho más pesadas mis cadenas;"
    },
    {
      "number": 8,
      "text": "/nAun cuando clamé y di voces, cerró los oídos a mi oración;"
    },
    {
      "number": 9,
      "text": "/nCercó mis caminos con piedra labrada, torció mis senderos."
    },
    {
      "number": 10,
      "text": "/nFue para mí como oso que acecha, como león en escondrijos;"
    },
    {
      "number": 11,
      "text": "/nTorció mis caminos, y me despedazó; me dejó desolado."
    },
    {
      "number": 12,
      "text": "/nEntesó su arco, y me puso como blanco para la saeta."
    },
    {
      "number": 13,
      "text": "/nHizo entrar en mis entrañas las saetas de su aljaba."
    },
    {
      "number": 14,
      "text": "/nFui escarnio a todo mi pueblo, burla de ellos todos los días;"
    },
    {
      "number": 15,
      "text": "/nMe llenó de amarguras, me embriagó de ajenjos."
    },
    {
      "number": 16,
      "text": "/nMis dientes quebró con cascajo, me cubrió de ceniza;"
    },
    {
      "number": 17,
      "text": "/nY mi alma se alejó de la paz, me olvidé del bien,"
    },
    {
      "number": 18,
      "text": "/nY dije: Perecieron mis fuerzas, y mi esperanza en Jehová."
    },
    {
      "number": 19,
      "text": "/nAcuérdate de mi aflicción y de mi abatimiento, del ajenjo y de la hiel;"
    },
    {
      "number": 20,
      "text": "/nLo tendré aún en memoria, porque mi alma está abatida dentro de mí;"
    },
    {
      "number": 21,
      "text": "/nEsto recapacitaré en mi corazón, por lo tanto esperaré."
    },
    {
      "number": 22,
      "text": "/nPor la misericordia de Jehová no hemos sido consumidos, porque nunca decayeron sus misericordias."
    },
    {
      "number": 23,
      "text": "/nNuevas son cada mañana; grande es tu fidelidad."
    },
    {
      "number": 24,
      "text": "/nMi porción es Jehová, dijo mi alma; por tanto, en él esperaré."
    },
    {
      "number": 25,
      "text": "/nBueno es Jehová a los que en él esperan, al alma que le busca."
    },
    {
      "number": 26,
      "text": "/nBueno es esperar en silencio la salvación de Jehová."
    },
    {
      "number": 27,
      "text": "/nBueno le es al hombre llevar el yugo desde su juventud."
    },
    {
      "number": 28,
      "text": "/nQue se siente solo y calle, porque es Dios quien se lo impuso;"
    },
    {
      "number": 29,
      "text": "/nPonga su boca en el polvo, por si aún hay esperanza;"
    },
    {
      "number": 30,
      "text": "/nDé la mejilla al que le hiere, y sea colmado de afrentas."
    },
    {
      "number": 31,
      "text": "/nPorque el Señor no desecha para siempre;"
    },
    {
      "number": 32,
      "text": "/nAntes si aflige, también se compadece según la multitud de sus misericordias;"
    },
    {
      "number": 33,
      "text": "/nPorque no aflige ni entristece voluntariamente a los hijos de los hombres."
    },
    {
      "number": 34,
      "text": "/nDesmenuzar bajo los pies a todos los encarcelados de la tierra,"
    },
    {
      "number": 35,
      "text": "/nTorcer el derecho del hombre delante de la presencia del Altísimo,"
    },
    {
      "number": 36,
      "text": "/nTrastornar al hombre en su causa, el Señor no lo aprueba."
    },
    {
      "number": 37,
      "text": "/n¿Quién será aquel que diga que sucedió algo que el Señor no mandó?"
    },
    {
      "number": 38,
      "text": "/n¿De la boca del Altísimo no sale lo malo y lo bueno?"
    },
    {
      "number": 39,
      "text": "/n¿Por qué se lamenta el hombre viviente? Laméntese el hombre en su pecado."
    },
    {
      "number": 40,
      "text": "/nEscudriñemos nuestros caminos, y busquemos, y volvámonos a Jehová;"
    },
    {
      "number": 41,
      "text": "/nLevantemos nuestros corazones y manos a Dios en los cielos;"
    },
    {
      "number": 42,
      "text": "/nNosotros nos hemos rebelado, y fuimos desleales; tú no perdonaste."
    },
    {
      "number": 43,
      "text": "/nDesplegaste la ira y nos perseguiste; mataste, y no perdonaste;"
    },
    {
      "number": 44,
      "text": "/nTe cubriste de nube para que no pasase la oración nuestra;"
    },
    {
      "number": 45,
      "text": "/nNos volviste en oprobio y abominación en medio de los pueblos."
    },
    {
      "number": 46,
      "text": "/nTodos nuestros enemigos abrieron contra nosotros su boca;"
    },
    {
      "number": 47,
      "text": "/nTemor y lazo fueron para nosotros, asolamiento y quebranto;"
    },
    {
      "number": 48,
      "text": "/nRíos de aguas echan mis ojos por el quebrantamiento de la hija de mi pueblo."
    },
    {
      "number": 49,
      "text": "/nMis ojos destilan y no cesan, porque no hay alivio"
    },
    {
      "number": 50,
      "text": "/nHasta que Jehová mire y vea desde los cielos;"
    },
    {
      "number": 51,
      "text": "/nMis ojos contristaron mi alma por todas las hijas de mi ciudad."
    },
    {
      "number": 52,
      "text": "/nMis enemigos me dieron caza como a ave, sin haber por qué;"
    },
    {
      "number": 53,
      "text": "/nAtaron mi vida en cisterna, pusieron piedra sobre mí;"
    },
    {
      "number": 54,
      "text": "/nAguas cubrieron mi cabeza; yo dije: Muerto soy."
    },
    {
      "number": 55,
      "text": "/nInvoqué tu nombre, oh Jehová, desde la cárcel profunda;"
    },
    {
      "number": 56,
      "text": "/nOíste mi voz; no escondas tu oído al clamor de mis suspiros."
    },
    {
      "number": 57,
      "text": "/nTe acercaste el día que te invoqué; dijiste: No temas."
    },
    {
      "number": 58,
      "text": "/nAbogaste, Señor, la causa de mi alma; redimiste mi vida."
    },
    {
      "number": 59,
      "text": "/nTú has visto, oh Jehová, mi agravio; defiende mi causa."
    },
    {
      "number": 60,
      "text": "/nHas visto toda su venganza, todos sus pensamientos contra mí."
    },
    {
      "number": 61,
      "text": "/nHas oído el oprobio de ellos, oh Jehová, todas sus maquinaciones contra mí;"
    },
    {
      "number": 62,
      "text": "/nLos dichos de los que contra mí se levantaron, y su designio contra mí todo el día."
    },
    {
      "number": 63,
      "text": "/nSu sentarse y su levantarse mira; yo soy su canción."
    },
    {
      "number": 64,
      "text": "/nDales el pago, oh Jehová, según la obra de sus manos."
    },
    {
      "number": 65,
      "text": "/nEntrégalos al endurecimiento de corazón; tu maldición caiga sobre ellos."
    },
    {
      "number": 66,
      "text": "/nPersíguelos en tu furor, y quebrántalos de debajo de los cielos, oh Jehová."
    }
  ]
}