{
  "book": "Lamentaciones",
  "bookSlug": "lamentaciones",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/n¡Cómo se ha ennegrecido el oro! /n¡Cómo el buen oro ha perdido su brillo! /nLas piedras del santuario están esparcidas por las encrucijadas de todas las calles."
    },
    {
      "number": 2,
      "text": "/nLos hijos de Sion, preciados y estimados más que el oro puro, /n¡Cómo son tenidos por vasijas de barro, obra de manos de alfarero!"
    },
    {
      "number": 3,
      "text": "/nAun los chacales dan la teta, y amamantan a sus cachorros; /nLa hija de mi pueblo es cruel como los avestruces en el desierto."
    },
    {
      "number": 4,
      "text": "/nLa lengua del niño de pecho se pegó a su paladar por la sed; /nLos pequeñuelos pidieron pan, y no hubo quien se lo repartiese."
    },
    {
      "number": 5,
      "text": "/nLos que comían delicadamente fueron asolados en las calles; /nLos que se criaron entre púrpura se abrazaron a los estercoleros."
    },
    {
      "number": 6,
      "text": "/nPorque se aumentó la iniquidad de la hija de mi pueblo más que el pecado de Sodoma, /nQue fue destruida en un momento, sin que acamparan contra ella compañías."
    },
    {
      "number": 7,
      "text": "/nSus nobles fueron más puros que la nieve, más blancos que la leche; /nMás rubios eran sus cuerpos que el coral, su talle más hermoso que el zafiro."
    },
    {
      "number": 8,
      "text": "/nOscuro más que la negrura es su aspecto; no los conocen por las calles; /nSu piel está pegada a sus huesos, seca como un palo."
    },
    {
      "number": 9,
      "text": "/nMás dichosos fueron los muertos a espada que los muertos por el hambre; /nPorque éstos murieron poco a poco por falta de los frutos de la tierra."
    },
    {
      "number": 10,
      "text": "/nLas manos de mujeres piadosas cocieron a sus hijos; /nSus propios hijos les sirvieron de comida en el día del quebrantamiento de la hija de mi pueblo."
    },
    {
      "number": 11,
      "text": "/nCumplió Jehová su enojo, derramó el ardor de su ira; /nY encendió en Sion fuego que consumió hasta sus cimientos."
    },
    {
      "number": 12,
      "text": "/nNunca los reyes de la tierra, ni todos los que habitan en el mundo, /nCreyeron que el enemigo y el adversario entrara por las puertas de Jerusalén."
    },
    {
      "number": 13,
      "text": "/nEs por causa de los pecados de sus profetas, y las maldades de sus sacerdotes, /nQuienes derramaron en medio de ella la sangre de los justos."
    },
    {
      "number": 14,
      "text": "/nTitubearon como ciegos en las calles, fueron contaminados con sangre, /nDe modo que no pudiesen tocarse sus vestiduras."
    },
    {
      "number": 15,
      "text": "/n¡Apartaos!  ¡Inmundos! les gritaban;  ¡Apartaos, apartaos, no toquéis! /nHuyeron y fueron dispersados; se dijo entre las naciones: /nNunca más morarán aquí."
    },
    {
      "number": 16,
      "text": "/nLa ira de Jehová los apartó, no los mirará más; /nNo respetaron la presencia de los sacerdotes, ni tuvieron compasión de los viejos."
    },
    {
      "number": 17,
      "text": "/nAun han desfallecido nuestros ojos esperando en vano nuestro socorro; /nEn nuestra esperanza aguardamos a una nación que no puede salvar."
    },
    {
      "number": 18,
      "text": "/nCazaron nuestros pasos, para que no anduviésemos por nuestras calles; /nSe acercó nuestro fin, se cumplieron nuestros días; porque llegó nuestro fin."
    },
    {
      "number": 19,
      "text": "/nLigeros fueron nuestros perseguidores más que las águilas del cielo; /nSobre los montes nos persiguieron, en el desierto nos pusieron emboscadas."
    },
    {
      "number": 20,
      "text": "/nEl aliento de nuestras vidas, el ungido de Jehová, /nDe quien habíamos dicho: A su sombra tendremos vida entre las naciones, fue apresado en sus lazos."
    },
    {
      "number": 21,
      "text": "/nGózate y alégrate, hija de Edom, la que habitas en tierra de Uz; /nAun hasta ti llegará la copa; te embriagarás, y vomitarás."
    },
    {
      "number": 22,
      "text": "/nSe ha cumplido tu castigo, oh hija de Sion; /nNunca más te hará llevar cautiva. /nCastigará tu iniquidad, oh hija de Edom; /nDescubrirá tus pecados."
    }
  ]
}