{
  "book": "Éxodo",
  "bookSlug": "exodo",
  "chapter": 20,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Y habló Dios todas estas palabras, diciendo:"
    },
    {
      "number": 2,
      "text": "Yo soy Jehová tu Dios, que te saqué de la tierra de Egipto, de casa de servidumbre."
    },
    {
      "number": 3,
      "text": "No tendrás dioses ajenos delante de mí."
    },
    {
      "number": 4,
      "text": "No te harás imagen, ni ninguna semejanza de lo que esté arriba en el cielo, ni abajo en la tierra, ni en las aguas debajo de la tierra."
    },
    {
      "number": 5,
      "text": "No te inclinarás a ellas, ni las honrarás; porque yo soy Jehová tu Dios, fuerte, celoso, que visito la maldad de los padres sobre los hijos hasta la tercera y cuarta generación de los que me aborrecen,"
    },
    {
      "number": 6,
      "text": "y hago misericordia a millares, a los que me aman y guardan mis mandamientos."
    },
    {
      "number": 7,
      "text": "No tomarás el nombre de Jehová tu Dios en vano; porque no dará por inocente Jehová al que tomare su nombre en vano."
    },
    {
      "number": 8,
      "text": "Acuérdate del día de reposo para santificarlo."
    },
    {
      "number": 9,
      "text": "Seis días trabajarás, y harás toda tu obra;"
    },
    {
      "number": 10,
      "text": "mas el séptimo día es reposo para Jehová tu Dios; no hagas en él obra alguna, tú, ni tu hijo, ni tu hija, ni tu siervo, ni tu criada, ni tu bestia, ni tu extranjero que está dentro de tus puertas."
    },
    {
      "number": 11,
      "text": "Porque en seis días hizo Jehová los cielos y la tierra, el mar, y todas las cosas que en ellos hay, y reposó en el séptimo día; por tanto, Jehová bendijo el día de reposo y lo santificó."
    },
    {
      "number": 12,
      "text": "Honra a tu padre y a tu madre, para que tus días se alarguen en la tierra que Jehová tu Dios te da."
    },
    {
      "number": 13,
      "text": "No matarás."
    },
    {
      "number": 14,
      "text": "No cometerás adulterio."
    },
    {
      "number": 15,
      "text": "No hurtarás."
    },
    {
      "number": 16,
      "text": "No hablarás contra tu prójimo falso testimonio."
    },
    {
      "number": 17,
      "text": "No codiciarás la casa de tu prójimo, no codiciarás la mujer de tu prójimo, ni su siervo, ni su criada, ni su buey, ni su asno, ni cosa alguna de tu prójimo."
    },
    {
      "number": 18,
      "text": "Todo el pueblo observaba el estruendo y los relámpagos, y el sonido de la bocina, y el monte que humeaba; y viéndolo el pueblo, temblaron, y se pusieron de lejos."
    },
    {
      "number": 19,
      "text": "Y dijeron a Moisés: Habla tú con nosotros, y nosotros oiremos; pero no hable Dios con nosotros, para que no muramos."
    },
    {
      "number": 20,
      "text": "Y Moisés respondió al pueblo: No temáis; porque para probaros vino Dios, y para que su temor esté delante de vosotros, para que no pequéis."
    },
    {
      "number": 21,
      "text": "Entonces el pueblo estuvo a lo lejos, y Moisés se acercó a la oscuridad en la cual estaba Dios."
    },
    {
      "number": 22,
      "text": "Y Jehová dijo a Moisés: Así dirás a los hijos de Israel: Vosotros habéis visto que he hablado desde el cielo con vosotros."
    },
    {
      "number": 23,
      "text": "No hagáis conmigo dioses de plata, ni dioses de oro os haréis."
    },
    {
      "number": 24,
      "text": "Altar de tierra harás para mí, y sacrificarás sobre él tus holocaustos y tus ofrendas de paz, tus ovejas y tus vacas; en todo lugar donde yo hiciere que esté la memoria de mi nombre, vendré a ti y te bendeciré."
    },
    {
      "number": 25,
      "text": "Y si me hicieres altar de piedras, no las labres de cantería; porque si alzares herramienta sobre él, lo profanarás."
    },
    {
      "number": 26,
      "text": "No subirás por gradas a mi altar, para que tu desnudez no se descubra junto a él."
    }
  ]
}