{
  "book": "Éxodo",
  "bookSlug": "exodo",
  "chapter": 31,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Habló Jehová a Moisés, diciendo:"
    },
    {
      "number": 2,
      "text": "Mira, yo he llamado por nombre a Bezaleel hijo de Uri, hijo de Hur, de la tribu de Judá;"
    },
    {
      "number": 3,
      "text": "y lo he llenado del Espíritu de Dios, en sabiduría y en inteligencia, en ciencia y en todo arte,"
    },
    {
      "number": 4,
      "text": "para inventar diseños, para trabajar en oro, en plata y en bronce,"
    },
    {
      "number": 5,
      "text": "y en artificio de piedras para engastarlas, y en artificio de madera; para trabajar en toda clase de labor."
    },
    {
      "number": 6,
      "text": "Y he aquí que yo he puesto con él a Aholiab hijo de Ahisamac, de la tribu de Dan; y he puesto sabiduría en el ánimo de todo sabio de corazón, para que hagan todo lo que te he mandado;"
    },
    {
      "number": 7,
      "text": "el tabernáculo de reunión, el arca del testimonio, el propiciatorio que está sobre ella, y todos los utensilios del tabernáculo,"
    },
    {
      "number": 8,
      "text": "la mesa y sus utensilios, el candelero limpio y todos sus utensilios, el altar del incienso,"
    },
    {
      "number": 9,
      "text": "el altar del holocausto y todos sus utensilios, la fuente y su base,"
    },
    {
      "number": 10,
      "text": "los vestidos del servicio, las vestiduras santas para Aarón el sacerdote, las vestiduras de sus hijos para que ejerzan el sacerdocio,"
    },
    {
      "number": 11,
      "text": "el aceite de la unción, y el incienso aromático para el santuario; harán conforme a todo lo que te he mandado."
    },
    {
      "number": 12,
      "text": "Habló además Jehová a Moisés, diciendo:"
    },
    {
      "number": 13,
      "text": "Tú hablarás a los hijos de Israel, diciendo: En verdad vosotros guardaréis mis días de reposo; porque es señal entre mí y vosotros por vuestras generaciones, para que sepáis que yo soy Jehová que os santifico."
    },
    {
      "number": 14,
      "text": "Así que guardaréis el día de reposo, porque santo es a vosotros; el que lo profanare, de cierto morirá; porque cualquiera que hiciere obra alguna en él, aquella persona será cortada de en medio de su pueblo."
    },
    {
      "number": 15,
      "text": "Seis días se trabajará, mas el día séptimo es día de reposo consagrado a Jehová; cualquiera que trabaje en el día de reposo, ciertamente morirá."
    },
    {
      "number": 16,
      "text": "Guardarán, pues, el día de reposo los hijos de Israel, celebrándolo por sus generaciones por pacto perpetuo."
    },
    {
      "number": 17,
      "text": "Señal es para siempre entre mí y los hijos de Israel; porque en seis días hizo Jehová los cielos y la tierra, y en el séptimo día cesó y reposó."
    },
    {
      "number": 18,
      "text": "Y dio a Moisés, cuando acabó de hablar con él en el monte de Sinaí, dos tablas del testimonio, tablas de piedra escritas con el dedo de Dios."
    }
  ]
}