{
  "book": "Amós",
  "bookSlug": "amos",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Las palabras de Amós, que fue uno de los pastores de Tecoa, que profetizó acerca de Israel en días de Uzías rey de Judá y en días de Jeroboam hijo de Joás, rey de Israel, dos años antes del terremoto."
    },
    {
      "number": 2,
      "text": "Dijo: Jehová rugirá desde Sion, y dará su voz desde Jerusalén, y los campos de los pastores se enlutarán, y se secará la cumbre del Carmelo."
    },
    {
      "number": 3,
      "text": "Así ha dicho Jehová: Por tres pecados de Damasco, y por el cuarto, no revocaré su castigo; porque trillaron a Galaad con trillos de hierro."
    },
    {
      "number": 4,
      "text": "Prenderé fuego en la casa de Hazael, y consumirá los palacios de Ben-adad."
    },
    {
      "number": 5,
      "text": "Y quebraré los cerrojos de Damasco, y destruiré a los moradores del valle de Avén, y los gobernadores de Bet-edén; y el pueblo de Siria será transportado a Kir, dice Jehová."
    },
    {
      "number": 6,
      "text": "Así ha dicho Jehová: Por tres pecados de Gaza, y por el cuarto, no revocaré su castigo; porque llevó cautivo a todo un pueblo para entregarlo a Edom."
    },
    {
      "number": 7,
      "text": "Prenderé fuego en el muro de Gaza, y consumirá sus palacios."
    },
    {
      "number": 8,
      "text": "Y destruiré a los moradores de Asdod, y a los gobernadores de Ascalón; y volveré mi mano contra Ecrón, y el resto de los filisteos perecerá, ha dicho Jehová el Señor."
    },
    {
      "number": 9,
      "text": "Así ha dicho Jehová: Por tres pecados de Tiro, y por el cuarto, no revocaré su castigo; porque entregaron a todo un pueblo cautivo a Edom, y no se acordaron del pacto de hermanos."
    },
    {
      "number": 10,
      "text": "Prenderé fuego en el muro de Tiro, y consumirá sus palacios."
    },
    {
      "number": 11,
      "text": "Así ha dicho Jehová: Por tres pecados de Edom, y por el cuarto, no revocaré su castigo; porque persiguió a espada a su hermano, y violó todo afecto natural; y en su furor le ha robado siempre, y perpetuamente ha guardado el rencor."
    },
    {
      "number": 12,
      "text": "Prenderé fuego en Temán, y consumirá los palacios de Bosra."
    },
    {
      "number": 13,
      "text": "Así ha dicho Jehová: Por tres pecados de los hijos de Amón, y por el cuarto, no revocaré su castigo; porque para ensanchar sus tierras abrieron a las mujeres de Galaad que estaban encintas."
    },
    {
      "number": 14,
      "text": "Encenderé fuego en el muro de Rabá, y consumirá sus palacios con estruendo en el día de la batalla, con tempestad en día tempestuoso;"
    },
    {
      "number": 15,
      "text": "y su rey irá en cautiverio, él y todos sus príncipes, dice Jehová."
    }
  ]
}