{
  "book": "Amós",
  "bookSlug": "amos",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Oíd esta palabra que yo levanto para lamentación sobre vosotros, casa de Israel."
    },
    {
      "number": 2,
      "text": "Cayó la virgen de Israel, y no podrá levantarse ya más; fue dejada sobre su tierra, no hay quien la levante."
    },
    {
      "number": 3,
      "text": "Porque así ha dicho Jehová el Señor: La ciudad que salga con mil, volverá con ciento, y la que salga con ciento volverá con diez, en la casa de Israel."
    },
    {
      "number": 4,
      "text": "Pero así dice Jehová a la casa de Israel: Buscadme, y viviréis;"
    },
    {
      "number": 5,
      "text": "y no busquéis a Bet-el, ni entréis en Gilgal, ni paséis a Beerseba; porque Gilgal será llevada en cautiverio, y Bet-el será deshecha."
    },
    {
      "number": 6,
      "text": "Buscad a Jehová, y vivid; no sea que acometa como fuego a la casa de José y la consuma, sin haber en Bet=el quien lo apague."
    },
    {
      "number": 7,
      "text": "Los que convertís en ajenjo el juicio, y la justicia la echáis por tierra,"
    },
    {
      "number": 8,
      "text": "buscad al que hace las Pléyades y el Orión, y vuelve las tinieblas en mañana, y hace oscurecer el día como noche; el que llama a las aguas del mar, y las derrama sobre la faz de la tierra; Jehová es su nombre;"
    },
    {
      "number": 9,
      "text": "que da esfuerzo al despojador sobre el fuerte, y hace que el despojador venga sobre la fortaleza."
    },
    {
      "number": 10,
      "text": "Ellos aborrecieron al reprensor en la puerta de la ciudad, y al que hablaba lo recto abominaron."
    },
    {
      "number": 11,
      "text": "Por tanto, puesto que vejáis al pobre y recibís de él carga de trigo, edificasteis casas de piedra labrada, mas no las habitaréis; plantasteis hermosas viñas, mas no beberéis el vino de ellas."
    },
    {
      "number": 12,
      "text": "Porque yo sé de vuestras muchas rebeliones, y de vuestros grandes pecados; sé que afligís al justo, y recibís cohecho, y en los tribunales hacéis perder su causa a los pobres."
    },
    {
      "number": 13,
      "text": "Por tanto, el prudente en tal tiempo calla, porque el tiempo es malo."
    },
    {
      "number": 14,
      "text": "Buscad lo bueno, y no lo malo, para que viváis; porque así Jehová Dios de los ejércitos estará con vosotros, como decís."
    },
    {
      "number": 15,
      "text": "Aborreced el mal, y amad el bien, y estableced la justicia en juicio; quizá Jehová Dios de los ejércitos tendrá piedad del remanente de José."
    },
    {
      "number": 16,
      "text": "Por tanto, así ha dicho Jehová, Dios de los ejércitos: En todas las plazas habrá llanto, y en todas las calles dirán:  ¡Ay!  ¡Ay!, y al labrador llamarán a lloro, y a endecha a los que sepan endechar."
    },
    {
      "number": 17,
      "text": "Y en todas las viñas habrá llanto; porque pasaré en medio de ti, dice Jehová."
    },
    {
      "number": 18,
      "text": "¡Ay de los que desean el día de Jehová!  ¿Para qué queréis este día de Jehová? Será de tinieblas, y no de luz;"
    },
    {
      "number": 19,
      "text": "como el que huye de delante del león, y se encuentra con el oso; o como si entrare en casa y apoyare su mano en la pared, y le muerde una culebra."
    },
    {
      "number": 20,
      "text": "¿No será el día de Jehová tinieblas, y no luz; oscuridad, que no tiene resplandor?"
    },
    {
      "number": 21,
      "text": "Aborrecí, abominé vuestras solemnidades, y no me complaceré en vuestras asambleas."
    },
    {
      "number": 22,
      "text": "Y si me ofreciereis vuestros holocaustos y vuestras ofrendas, no los recibiré, ni miraré a las ofrendas de paz de vuestros animales engordados."
    },
    {
      "number": 23,
      "text": "Quita de mí la multitud de tus cantares, pues no escucharé las salmodias de tus instrumentos."
    },
    {
      "number": 24,
      "text": "Pero corra el juicio como las aguas, y la justicia como impetuoso arroyo."
    },
    {
      "number": 25,
      "text": "¿Me ofrecisteis sacrificios y ofrendas en el desierto en cuarenta años, oh casa de Israel?"
    },
    {
      "number": 26,
      "text": "Antes bien, llevabais el tabernáculo de vuestro Moloc y Quiún, ídolos vuestros, la estrella de vuestros dioses que os hicisteis."
    },
    {
      "number": 27,
      "text": "Os haré, pues, transportar más allá de Damasco, ha dicho Jehová, cuyo nombre es Dios de los ejércitos."
    }
  ]
}