{
  "book": "Amós",
  "bookSlug": "amos",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "¡Ay de los reposados en Sion, y de los confiados en el monte de Samaria, los notables y principales entre las naciones, a los cuales acude la casa de Israel!"
    },
    {
      "number": 2,
      "text": "Pasad a Calne, y mirad; y de allí id a la gran Hamat; descended luego a Gat de los filisteos; ved si son aquellos reinos mejores que estos reinos, si su extensión es mayor que la vuestra,"
    },
    {
      "number": 3,
      "text": "oh vosotros que dilatáis el día malo, y acercáis la silla de iniquidad."
    },
    {
      "number": 4,
      "text": "Duermen en camas de marfil, y reposan sobre sus lechos; y comen los corderos del rebaño, y los novillos de en medio del engordadero;"
    },
    {
      "number": 5,
      "text": "gorjean al son de la flauta, e inventan instrumentos musicales, como David;"
    },
    {
      "number": 6,
      "text": "beben vino en tazones, y se ungen con los ungüentos más preciosos; y no se afligen por el quebrantamiento de José."
    },
    {
      "number": 7,
      "text": "Por tanto, ahora irán a la cabeza de los que van a cautividad, y se acercará el duelo de los que se entregan a los placeres."
    },
    {
      "number": 8,
      "text": "Jehová el Señor juró por sí mismo, Jehová Dios de los ejércitos ha dicho: Abomino la grandeza de Jacob, y aborrezco sus palacios; y entregaré al enemigo la ciudad y cuanto hay en ella."
    },
    {
      "number": 9,
      "text": "Y acontecerá que si diez hombres quedaren en una casa, morirán."
    },
    {
      "number": 10,
      "text": "Y un pariente tomará a cada uno, y lo quemará para sacar los huesos de casa; y dirá al que estará en los rincones de la casa:  ¿Hay aún alguno contigo? Y dirá: No. Y dirá aquél: Calla, porque no podemos mencionar el nombre de Jehová."
    },
    {
      "number": 11,
      "text": "Porque he aquí, Jehová mandará, y herirá con hendiduras la casa mayor, y la casa menor con aberturas."
    },
    {
      "number": 12,
      "text": "¿Correrán los caballos por las peñas?  ¿Ararán en ellas con bueyes?  ¿Por qué habéis vosotros convertido el juicio en veneno, y el fruto de justicia en ajenjo?"
    },
    {
      "number": 13,
      "text": "Vosotros que os alegráis en nada, que decís:  ¿No hemos adquirido poder con nuestra fuerza?"
    },
    {
      "number": 14,
      "text": "Pues he aquí, oh casa de Israel, dice Jehová Dios de los ejércitos, levantaré yo sobre vosotros a una nación que os oprimirá desde la entrada de Hamat hasta el arroyo del Arabá."
    }
  ]
}