{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 10,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Entonces llamando a sus doce discípulos, les dio autoridad sobre los espíritus inmundos, para que los echasen fuera, y para sanar toda enfermedad y toda dolencia."
    },
    {
      "number": 2,
      "text": "Los nombres de los doce apóstoles son estos: primero Simón, llamado Pedro, y Andrés su hermano; Jacobo hijo de Zebedeo, y Juan su hermano;"
    },
    {
      "number": 3,
      "text": "Felipe, Bartolomé, Tomás, Mateo el publicano, Jacobo hijo de Alfeo, Lebeo, por sobrenombre Tadeo,"
    },
    {
      "number": 4,
      "text": "Simón el cananista, y Judas Iscariote, el que también le entregó."
    },
    {
      "number": 5,
      "text": "A estos doce envió Jesús, y les dio instrucciones, diciendo: Por camino de gentiles no vayáis, y en ciudad de samaritanos no entréis,"
    },
    {
      "number": 6,
      "text": "sino id antes a las ovejas perdidas de la casa de Israel."
    },
    {
      "number": 7,
      "text": "Y yendo, predicad, diciendo: El reino de los cielos se ha acercado."
    },
    {
      "number": 8,
      "text": "Sanad enfermos, limpiad leprosos, resucitad muertos, echad fuera demonios; de gracia recibisteis, dad de gracia."
    },
    {
      "number": 9,
      "text": "No os proveáis de oro, ni plata, ni cobre en vuestros cintos;"
    },
    {
      "number": 10,
      "text": "ni de alforja para el camino, ni de dos túnicas, ni de calzado, ni de bordón; porque el obrero es digno de su alimento."
    },
    {
      "number": 11,
      "text": "Mas en cualquier ciudad o aldea donde entréis, informaos quién en ella sea digno, y posad allí hasta que salgáis."
    },
    {
      "number": 12,
      "text": "Y al entrar en la casa, saludadla."
    },
    {
      "number": 13,
      "text": "Y si la casa fuere digna, vuestra paz vendrá sobre ella; mas si no fuere digna, vuestra paz se volverá a vosotros."
    },
    {
      "number": 14,
      "text": "Y si alguno no os recibiere, ni oyere vuestras palabras, salid de aquella casa o ciudad, y sacudid el polvo de vuestros pies."
    },
    {
      "number": 15,
      "text": "De cierto os digo que en el día del juicio, será más tolerable el castigo para la tierra de Sodoma y de Gomorra, que para aquella ciudad."
    },
    {
      "number": 16,
      "text": "He aquí, yo os envío como a ovejas en medio de lobos; sed, pues, prudentes como serpientes, y sencillos como palomas."
    },
    {
      "number": 17,
      "text": "Y guardaos de los hombres, porque os entregarán a los concilios, y en sus sinagogas os azotarán;"
    },
    {
      "number": 18,
      "text": "y aun ante gobernadores y reyes seréis llevados por causa de mí, para testimonio a ellos y a los gentiles."
    },
    {
      "number": 19,
      "text": "Mas cuando os entreguen, no os preocupéis por cómo o qué hablaréis; porque en aquella hora os será dado lo que habéis de hablar."
    },
    {
      "number": 20,
      "text": "Porque no sois vosotros los que habláis, sino el Espíritu de vuestro Padre que habla en vosotros."
    },
    {
      "number": 21,
      "text": "El hermano entregará a la muerte al hermano, y el padre al hijo; y los hijos se levantarán contra los padres, y los harán morir."
    },
    {
      "number": 22,
      "text": "Y seréis aborrecidos de todos por causa de mi nombre; mas el que persevere hasta el fin, éste será salvo."
    },
    {
      "number": 23,
      "text": "Cuando os persigan en esta ciudad, huid a la otra; porque de cierto os digo, que no acabaréis de recorrer todas las ciudades de Israel, antes que venga el Hijo de Hombre."
    },
    {
      "number": 24,
      "text": "El discípulo no es más que su maestro, ni el siervo más que su señor."
    },
    {
      "number": 25,
      "text": "Bástale al discípulo ser como su maestro, y al siervo como su señor. Si al padre de familia llamaron Beelzeb, ¿cuánto más a los de su casa?"
    },
    {
      "number": 26,
      "text": "Así que, no los temáis; porque nada hay encubierto, que no haya de ser manifestado; ni oculto, que no haya de saberse."
    },
    {
      "number": 27,
      "text": "Lo que os digo en tinieblas, decidlo en la luz; y lo que oís al oído, proclamadlo desde las azoteas."
    },
    {
      "number": 28,
      "text": "Y no temáis a los que matan el cuerpo, mas el alma no pueden matar; temed más bien a aquel que puede destruir el alma y el cuerpo en el infierno."
    },
    {
      "number": 29,
      "text": "¿No se venden dos pajarillos por un cuarto? Con todo, ni uno de ellos cae a tierra sin vuestro Padre."
    },
    {
      "number": 30,
      "text": "Pues aun vuestros cabellos están todos contados."
    },
    {
      "number": 31,
      "text": "Así que, no temáis; más valéis vosotros que muchos pajarillos."
    },
    {
      "number": 32,
      "text": "A cualquiera, pues, que me confiese delante de los hombres, yo también le confesaré delante de mi Padre que está en los cielos."
    },
    {
      "number": 33,
      "text": "Y a cualquiera que me niegue delante de los hombres, yo también le negaré delante de mi Padre que está en los cielos."
    },
    {
      "number": 34,
      "text": "No penséis que he venido para traer paz a la tierra; no he venido para traer paz, sino espada."
    },
    {
      "number": 35,
      "text": "Porque he venido para poner en disensión al hombre contra su padre, a la hija contra su madre, y a la nuera contra su suegra;"
    },
    {
      "number": 36,
      "text": "y los enemigos del hombre serán los de su casa."
    },
    {
      "number": 37,
      "text": "El que ama a padre o madre más que a mí, no es digno de mí; el que ama a hijo o hija más que a mí, no es digno de mí;"
    },
    {
      "number": 38,
      "text": "y el que no toma su cruz y sigue en pos de mí, no es digno de mí."
    },
    {
      "number": 39,
      "text": "El que halla su vida, la perderá; y el que pierde su vida por causa de mí, la hallará."
    },
    {
      "number": 40,
      "text": "El que a vosotros recibe, a mí me recibe; y el que me recibe a mí, recibe al que me envió."
    },
    {
      "number": 41,
      "text": "El que recibe a un profeta por cuanto es profeta, recompensa de profeta recibirá; y el que recibe a un justo por cuanto es justo, recompensa de justo recibirá."
    },
    {
      "number": 42,
      "text": "Y cualquiera que dé a uno de estos pequeñitos un vaso de agua fría solamente, por cuanto es discípulo, de cierto os digo que no perderá su recompensa."
    }
  ]
}