{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En aquel tiempo iba Jesús por los sembrados en un día de reposo; y sus discípulos tuvieron hambre, y comenzaron a arrancar espigas y a comer."
    },
    {
      "number": 2,
      "text": "Viéndolo los fariseos, le dijeron: He aquí tus discípulos hacen lo que no es lícito hacer en el día de reposo."
    },
    {
      "number": 3,
      "text": "Pero él les dijo: ¿No habéis leído lo que hizo David, cuando él y los que con él estaban tuvieron hambre;"
    },
    {
      "number": 4,
      "text": "cómo entró en la casa de Dios, y comió los panes de la proposición, que no les era lícito comer ni a él ni a los que con él estaban, sino solamente a los sacerdotes?"
    },
    {
      "number": 5,
      "text": "¿O no habéis leído en la ley, cómo en el día de reposo los sacerdotes en el templo profanan el día de reposo, y son sin culpa?"
    },
    {
      "number": 6,
      "text": "Pues os digo que uno mayor que el templo está aquí."
    },
    {
      "number": 7,
      "text": "Y si supieseis qué significa: Misericordia quiero, y no sacrificio, no condenaríais a los inocentes;"
    },
    {
      "number": 8,
      "text": "porque el Hijo del Hombre es Señor del día de reposo."
    },
    {
      "number": 9,
      "text": "Pasando de allí, vino a la sinagoga de ellos."
    },
    {
      "number": 10,
      "text": "Y he aquí había allí uno que tenía seca una mano; y preguntaron a Jesús, para poder acusarle: /n¿Es lícito sanar en el día de reposo?"
    },
    {
      "number": 11,
      "text": "El les dijo: ¿Qué hombre habrá de vosotros, que tenga una oveja, y si ésta cayere en un hoyo en día de reposo, no le eche mano, y la levante?"
    },
    {
      "number": 12,
      "text": "Pues ¿cuánto más vale un hombre que una oveja? Por consiguiente, es lícito hacer el bien en los días de reposo."
    },
    {
      "number": 13,
      "text": "Entonces dijo a aquel hombre: Extiende tu mano. Y él la extendió, y le fue restaurada sana como la otra."
    },
    {
      "number": 14,
      "text": "Y salidos los fariseos, tuvieron consejo contra Jesús para destruirle."
    },
    {
      "number": 15,
      "text": "Sabiendo esto Jesús, se apartó de allí; y le siguió mucha gente, y sanaba a todos,"
    },
    {
      "number": 16,
      "text": "y les encargaba rigurosamente que no le descubriesen;"
    },
    {
      "number": 17,
      "text": "para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:"
    },
    {
      "number": 18,
      "text": "/nHe aquí mi siervo, a quien he escogido; /nMi Amado, en quien se agrada mi alma; /nPondré mi Espíritu sobre él, /nY a los gentiles anunciará juicio."
    },
    {
      "number": 19,
      "text": "/nNo contenderá, ni voceará, /nNi nadie oirá en las calles su voz."
    },
    {
      "number": 20,
      "text": "/nLa caña cascada no quebrará, /nY el pábilo que humea no apagará, /nHasta que saque a victoria el juicio."
    },
    {
      "number": 21,
      "text": "/nY en su nombre esperarán los gentiles."
    },
    {
      "number": 22,
      "text": "Entonces fue traído a él un endemoniado, ciego y mudo; y le sanó, de tal manera que el ciego y mudo veía y hablaba."
    },
    {
      "number": 23,
      "text": "Y toda la gente estaba atónita, y decía: ¿Será éste aquel Hijo de David?"
    },
    {
      "number": 24,
      "text": "Mas los fariseos, al oírlo, decían: Este no echa fuera los demonios sino por Beelzebú, príncipe de los demonios."
    },
    {
      "number": 25,
      "text": "Sabiendo Jesús los pensamientos de ellos, les dijo: Todo reino dividido contra sí mismo, es asolado, y toda ciudad o casa dividida contra sí misma, no permanecerá."
    },
    {
      "number": 26,
      "text": "Y si Satanás echa fuera a Satanás, contra sí mismo está dividido; ¿cómo, pues, permanecerá su reino?"
    },
    {
      "number": 27,
      "text": "Y si yo echo fuera los demonios por Beelzebú, ¿por quién los echan vuestros hijos? Por tanto, ellos serán vuestros jueces."
    },
    {
      "number": 28,
      "text": "Pero si yo por el Espíritu de Dios echo fuera los demonios, ciertamente ha llegado a vosotros el reino de Dios."
    },
    {
      "number": 29,
      "text": "Porque ¿cómo puede alguno entrar en la casa del hombre fuerte, y saquear sus bienes, si primero no le ata? Y entonces podrá saquear su casa."
    },
    {
      "number": 30,
      "text": "El que no es conmigo, contra mí es; y el que conmigo no recoge, desparrama."
    },
    {
      "number": 31,
      "text": "Por tanto os digo: Todo pecado y blasfemia será perdonado a los hombres; mas la blasfemia contra el Espíritu no les será perdonada."
    },
    {
      "number": 32,
      "text": "A cualquiera que dijere alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que hable contra el Espíritu Santo, no le será perdonado, ni en este siglo ni en el venidero."
    },
    {
      "number": 33,
      "text": "O haced el árbol bueno, y su fruto bueno, o haced el árbol malo, y su fruto malo; porque por el fruto se conoce el árbol."
    },
    {
      "number": 34,
      "text": "¡Generación de víboras! ¿Cómo podéis hablar lo bueno, siendo malos? Porque de la abundancia del corazón habla la boca."
    },
    {
      "number": 35,
      "text": "El hombre bueno, del buen tesoro del corazón saca buenas cosas; y el hombre malo, del mal tesoro saca malas cosas."
    },
    {
      "number": 36,
      "text": "Mas yo os digo que de toda palabra ociosa que hablen los hombres, de ella darán cuenta en el día del juicio."
    },
    {
      "number": 37,
      "text": "Porque por tus palabras serás justificado, y por tus palabras serás condenado."
    },
    {
      "number": 38,
      "text": "Entonces respondieron algunos de los escribas y de los fariseos, diciendo: Maestro, deseamos ver de ti señal."
    },
    {
      "number": 39,
      "text": "El respondió y les dijo: La generación mala y adúltera demanda señal; pero señal no le será dada, sino la señal del profeta Jonás."
    },
    {
      "number": 40,
      "text": "Porque como estuvo Jonás en el vientre del gran pez tres días y tres noches, así estará el Hijo del Hombre en el corazón de la tierra tres días y tres noches."
    },
    {
      "number": 41,
      "text": "Los hombres de Nínive se levantarán en el juicio con esta generación, y la condenarán; porque ellos se arrepintieron a la predicación de Jonás, y he aquí más que Jonás en este lugar."
    },
    {
      "number": 42,
      "text": "La reina del Sur se levantaráen el juicio con esta generación, y la condenará; porque ella vino de los fines de la tierra para oír la sabiduría de Salomón, y he aquí más que Salomón en este lugar."
    },
    {
      "number": 43,
      "text": "Cuando el espíritu inmundo sale del hombre, anda por lugares secos, buscando reposo, y no lo halla."
    },
    {
      "number": 44,
      "text": "Entonces dice: Volveré a mi casa de donde salí; y cuando llega, la halla desocupada, barrida y adornada."
    },
    {
      "number": 45,
      "text": "Entonces va, y toma consigo otros siete espíritus peores que él, y entrados, moran allí; y el postrer estado de aquel hombre viene a ser peor que el primero. Así también acontecerá a esta mala generación."
    },
    {
      "number": 46,
      "text": "Mientras él aún hablaba a la gente, he aquí su madre y sus hermanos estaban afuera, y le /nquerían hablar."
    },
    {
      "number": 47,
      "text": "Y le dijo uno: He aquí tu madre y tus hermanos están afuera, y te quieren hablar."
    },
    {
      "number": 48,
      "text": "Respondiendo él al que le decía esto, dijo: ¿Quién es mi madre, y quiénes son mis hermanos?"
    },
    {
      "number": 49,
      "text": "Y extendiendo su mano hacia sus discípulos, dijo: He aquí mi madre y mis hermanos."
    },
    {
      "number": 50,
      "text": "Porque todo aquel que hace la voluntad de mi Padre que los cielos, ése es mi hermano, y hermana, y madre."
    }
  ]
}