{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Aquel día salió Jesús de la casa y se sentó unto al mar."
    },
    {
      "number": 2,
      "text": "Y se le juntó mucha gente; y entrando él en la barca, se sentó, y toda la gente estaba en la playa."
    },
    {
      "number": 3,
      "text": "Y les habló muchas cosas por parábolas, diciendo: He aquí, el sembrador salió a sembrar."
    },
    {
      "number": 4,
      "text": "Y mientras sembraba, parte de la semilla cayó junto al camino; y vinieron las aves y la comieron."
    },
    {
      "number": 5,
      "text": "Parte cayó en pedregales, donde no había mucha tierra; y brotó pronto, porque no tenía profundidad de tierra;"
    },
    {
      "number": 6,
      "text": "pero salido el sol, se quemó; y porque no tenía raíz, se secó."
    },
    {
      "number": 7,
      "text": "Y parte cayó entre espinos; y los espinos crecieron, y la ahogaron."
    },
    {
      "number": 8,
      "text": "Pero parte cayó en buena tierra, y dio fruto, cuál a ciento, cuál a sesenta, y cuál a treinta por uno."
    },
    {
      "number": 9,
      "text": "El que tiene oídos para oír, oiga."
    },
    {
      "number": 10,
      "text": "Entonces, acercándose los discípulos, le dijeron: ¿Por qué les hablas por parábolas?"
    },
    {
      "number": 11,
      "text": "El respondiendo, les dijo: Porque a vosotros os es dado saber los misterios del reino de los cielos; mas a ellos no les es dado."
    },
    {
      "number": 12,
      "text": "Porque a cualquiera que tiene, se le dará, y tendrá más; pero al que no tiene, aun lo que tiene le será quitado."
    },
    {
      "number": 13,
      "text": "Por eso les hablo por parábolas: porque viendo no ven, y oyendo no oyen, ni entienden."
    },
    {
      "number": 14,
      "text": "De manera que se cumple en ellos la profecía de Isaías, que dijo: /n/nDe oído oiréis, y no entenderéis; /nY viendo veréis, y no percibiréis."
    },
    {
      "number": 15,
      "text": "/nPorque el corazón de este pueblo se ha engrosado, /nY con los oídos oyen pesadamente, /nY han cerrado sus ojos; /nPara que no vean con los ojos, /nY oigan con los oídos, /nY con el corazón entiendan, /nY se conviertan, /nY yo los sane."
    },
    {
      "number": 16,
      "text": "Pero bienaventurados vuestros ojos, porque ven; y vuestros oídos, porque oyen."
    },
    {
      "number": 17,
      "text": "Porque de cierto os digo, que muchos profetas y justos desearon ver lo que veis, y no lo vieron; y oír lo que oís, y no lo oyeron."
    },
    {
      "number": 18,
      "text": "Oíd, pues, vosotros la parábola del sembrador:"
    },
    {
      "number": 19,
      "text": "Cuando alguno oye la palabra del reino y no la entiende, viene el malo, y arrebata lo que fue sembrado en su corazón. Este es el que fue sembrado junto al camino."
    },
    {
      "number": 20,
      "text": "Y el que fue sembrado en pedregales, éste es el que oye la palabra, y al momento la recibe con gozo;"
    },
    {
      "number": 21,
      "text": "pero no tiene raíz en sí, sino que es de corta duración, pues al venir la aflicción o la persecución por causa de la palabra, luego tropieza."
    },
    {
      "number": 22,
      "text": "El que fue sembrado entre espinos, éste es el que oye la palabra, pero el afán de este siglo y el engaño de las riquezas ahogan la palabra, y se hace infructuosa."
    },
    {
      "number": 23,
      "text": "Mas el que fue sembrado en buena tierra, éste es el que oye y entiende la palabra, y da fruto; y produce a ciento, a sesenta, y a treinta por uno."
    },
    {
      "number": 24,
      "text": "Les refirió otra parábola, diciendo: El reino de los cielos es semejante a un hombre que sembró buena semilla en su campo;"
    },
    {
      "number": 25,
      "text": "pero mientras dormían los hombres, vino su enemigo y sembró cizaña entre el trigo, y se fue."
    },
    {
      "number": 26,
      "text": "Y cuando salió la hierba y dio fruto, entonces apareció también la cizaña."
    },
    {
      "number": 27,
      "text": "Vinieron entonces los siervos del padre de familia y le dijeron: Señor, ¿no sembraste buena semilla en tu campo? ¿De dónde, pues, tiene cizaña?"
    },
    {
      "number": 28,
      "text": "El les dijo: Un enemigo ha hecho esto. Y los siervos le dijeron: ¿Quieres, pues, que vayamos y la arranquemos?"
    },
    {
      "number": 29,
      "text": "El les dijo: No, no sea que al arrancar la cizaña, arranquéis también con ella el trigo."
    },
    {
      "number": 30,
      "text": "Dejad crecer juntamente lo uno y lo otro hasta la siega; y al tiempo de la siega yo diré a los segadores: Recoged primero la cizaña, y atadla en manojos para quemarla; pero recoged el trigo en mi granero."
    },
    {
      "number": 31,
      "text": "Otra parábola les refirió, diciendo: El reino de los cielos es semejante al grano de mostaza, que un hombre tomó y sembró en su campo;"
    },
    {
      "number": 32,
      "text": "el cual a la verdad es la más pequeña de todas las semillas; pero cuando ha crecido, es la mayor de las hortalizas, y se hace árbol, de tal manera que vienen las aves del cielo y hacen nidos en sus ramas."
    },
    {
      "number": 33,
      "text": "Otra parábola les dijo: El reino de los cielos es semejante a la levadura que tomó una mujer, y escondió en tres medidas de harina, hasta que todo fue leudado."
    },
    {
      "number": 34,
      "text": "Todo esto habló Jesús por parábolas a la gente, y sin parábolas no les hablaba;"
    },
    {
      "number": 35,
      "text": "para que se cumpliese lo dicho por el profeta, cuando dijo: /n/nAbriré en parábolas mi boca; /nDeclararé cosas escondidas desde la fundación del mundo."
    },
    {
      "number": 36,
      "text": "Entonces, despedida la gente, entró Jesús en la casa; y acercándose a él sus discípulos, le dijeron: Explícanos la parábola de la cizaña del campo."
    },
    {
      "number": 37,
      "text": "Respondiendo él, les dijo: El que siembra la buena semilla es el Hijo del Hombre."
    },
    {
      "number": 38,
      "text": "El campo es el mundo; la buena semilla son los hijos del reino, y la cizaña son los hijos del malo."
    },
    {
      "number": 39,
      "text": "El enemigo que la sembróes el diablo; la siega es el fin del siglo; y los segadores son los ángeles."
    },
    {
      "number": 40,
      "text": "De manera que como se arranca la cizaña, y se quema en el fuego, asíseráen el fin de este siglo."
    },
    {
      "number": 41,
      "text": "Enviará el Hijo del Hombre a sus ángeles, y recogerán de su reino a todos los que sirven de tropiezo, y a los que hacen iniquidad,"
    },
    {
      "number": 42,
      "text": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes."
    },
    {
      "number": 43,
      "text": "Entonces los justos resplandecerán como el sol en el reino de su Padre. El que tiene oídos para oír, oiga."
    },
    {
      "number": 44,
      "text": "Además, el reino de los cielos es semejante a un tesoro escondido en un campo, el cual un hombre halla, y lo esconde de nuevo; y gozoso por ello va y vende todo lo que tiene, y compra aquel campo."
    },
    {
      "number": 45,
      "text": "También el reino de los cielos es semejante a un mercader que busca buenas perlas,"
    },
    {
      "number": 46,
      "text": "que habiendo hallado una perla preciosa, fue y vendió todo lo que tenía, y la compró."
    },
    {
      "number": 47,
      "text": "Asimismo el reino de los cielos es semejante a una red, que echada en el mar, recoge de toda clase de peces;"
    },
    {
      "number": 48,
      "text": "y una vez llena, la sacan a la orilla; y sentados, recogen lo bueno en cestas, y lo malo echan fuera."
    },
    {
      "number": 49,
      "text": "Asíserá al fin del siglo: saldrán los ángeles, y apartarán a los malos de entre los justos,"
    },
    {
      "number": 50,
      "text": "y los echarán en el horno de fuego; allí será el lloro y el crujir de dientes."
    },
    {
      "number": 51,
      "text": "Jesús les dijo: ¿Habéis entendido todas estas cosas? Ellos respondieron: Sí, Señor."
    },
    {
      "number": 52,
      "text": "El les dijo: Por eso todo escriba docto en el reino de los cielos es semejante a un padre de familia, que saca de su tesoro cosas nuevas y cosas viejas."
    },
    {
      "number": 53,
      "text": "Aconteció que cuando terminó Jesús estas parábolas, se fue de allí."
    },
    {
      "number": 54,
      "text": "Y venido a su tierra, les enseñaba en la sinagoga de ellos, de tal manera que se maravillaban, y decían: ¿De dónde tiene éste esta sabiduría y estos milagros?"
    },
    {
      "number": 55,
      "text": "¿No es éste el hijo del carpintero? ¿No se llama su madre María, y sus hermanos, Jacobo, José, Simón y Judas?"
    },
    {
      "number": 56,
      "text": "¿No están todas sus hermanas con nosotros? ¿De dónde, pues, tiene éste todas estas cosas?"
    },
    {
      "number": 57,
      "text": "Y se escandalizaban de él. Pero Jesús les dijo: No hay profeta sin honra, sino en su propia tierra y en su casa."
    },
    {
      "number": 58,
      "text": "Y no hizo allí muchos milagros, a causa de la incredulidad de ellos."
    }
  ]
}