{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 20,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Porque el reino de los cielos es semejante a un hombre, padre de familia, que salió por la mañana a contratar obreros para su viña."
    },
    {
      "number": 2,
      "text": "Y habiendo convenido con los obreros en un denario al día, los envió a su viña."
    },
    {
      "number": 3,
      "text": "Saliendo cerca de la hora tercera del día, vio a otros que estaban en la plaza desocupados;"
    },
    {
      "number": 4,
      "text": "y les dijo: Id también vosotros a mi viña, y os daré lo que sea justo. Y ellos fueron."
    },
    {
      "number": 5,
      "text": "Salió otra vez cerca de las horas sexta y novena, e hizo lo mismo."
    },
    {
      "number": 6,
      "text": "Y saliendo cerca de la hora undécima, halló a otros que estaban desocupados; y les dijo: ¿Por qué estáis aquí todo el día desocupados?"
    },
    {
      "number": 7,
      "text": "Le dijeron: Porque nadie nos ha contratado. El les dijo: Id también vosotros a la viña, y recibiréis lo que sea justo."
    },
    {
      "number": 8,
      "text": "Cuando llegó la noche, el señor de la viña dijo a su mayordomo: Llama a los obreros y págales el jornal, comenzando desde los postreros hasta los primeros."
    },
    {
      "number": 9,
      "text": "Y al venir los que habían ido cerca de la hora undécima, recibieron cada uno un denario."
    },
    {
      "number": 10,
      "text": "Al venir también los primeros, pensaron que habían de recibir más; pero también ellos recibieron cada uno un denario."
    },
    {
      "number": 11,
      "text": "Y al recibirlo, murmuraban contra el padre de familia,"
    },
    {
      "number": 12,
      "text": "diciendo: Estos postreros han trabajado una sola hora, y los has hecho iguales a nosotros, que hemos soportado la carga y el calor del día."
    },
    {
      "number": 13,
      "text": "El, respondiendo, dijo a uno de ellos: Amigo, no te hago agravio; ¿no conviniste conmigo en un denario?"
    },
    {
      "number": 14,
      "text": "Toma lo que es tuyo, y vete; pero quiero dar a este postrero, como a ti."
    },
    {
      "number": 15,
      "text": "¿No me es lícito hacer lo que quiero con lo mío? ¿O tienes tú envidia, porque yo soy bueno?"
    },
    {
      "number": 16,
      "text": "Así, los primeros serán postreros, y los postreros, primeros; porque muchos son llamados, mas pocos escogidos."
    },
    {
      "number": 17,
      "text": "Subiendo Jesús a Jerusalén, tomó a sus doce discípulos aparte en el camino, y les dijo:"
    },
    {
      "number": 18,
      "text": "He aquí subimos a Jerusalén, y el Hijo del Hombre será entregado a los principales sacerdotes y a los escribas, y le condenarán a muerte;"
    },
    {
      "number": 19,
      "text": "y le entregarán a los gentiles para que le escarnezcan, le azoten, y le crucifiquen; mas al tercer día resucitará."
    },
    {
      "number": 20,
      "text": "Entonces se le acercó la madre de los hijos de Zebedeo con sus hijos, postrándose ante él y pidiéndole algo."
    },
    {
      "number": 21,
      "text": "El le dijo: ¿Qué quieres? Ella le dijo: Ordena que en tu reino se sienten estos dos hijos míos, el uno a tu derecha, y el otro a tu izquierda."
    },
    {
      "number": 22,
      "text": "Entonces Jesús respondiendo, dijo: No sabéis lo que pedís. ¿Podéis beber del vaso que yo he de beber, y ser bautizados con el bautismo con que yo soy bautizado? Y ellos le dijeron: Podemos."
    },
    {
      "number": 23,
      "text": "El les dijo: A la verdad, de mi vaso beberéis, y con el bautismo con que yo soy bautizado, seréis bautizados; pero el sentaros a mi derecha y a mi izquierda, no es mío darlo, sino a aquellos para quienes está preparado por mi Padre."
    },
    {
      "number": 24,
      "text": "Cuando los diez oyeron esto, se enojaron contra los dos hermanos."
    },
    {
      "number": 25,
      "text": "Entonces Jesús, llamándolos, dijo: Sabéis que los gobernantes de las naciones se enseñorean de ellas, y los que son grandes ejercen sobre ellas potestad."
    },
    {
      "number": 26,
      "text": "Mas entre vosotros no será así, sino que el que quiera hacerse grande entre vosotros será vuestro servidor,"
    },
    {
      "number": 27,
      "text": "y el que quiera ser el primero entre vosotros será vuestro siervo;"
    },
    {
      "number": 28,
      "text": "como el Hijo del Hombre no vino para ser servido, sino para servir, y para dar su vida en rescate por muchos."
    },
    {
      "number": 29,
      "text": "Al salir ellos de Jericó, le seguía una gran multitud."
    },
    {
      "number": 30,
      "text": "Y dos ciegos que estaban sentados junto al camino, cuando oyeron que Jesús pasaba, clamaron, diciendo: ¡Señor, Hijo de David, ten misericordia de nosotros!"
    },
    {
      "number": 31,
      "text": "Y la gente les reprendió para que callasen; pero ellos clamaban más, diciendo: ¡Señor, Hijo de David, ten misericordia de nosotros!"
    },
    {
      "number": 32,
      "text": "Y deteniéndose Jesús, los llamó, y les dijo: ¿Qué queréis que os haga?"
    },
    {
      "number": 33,
      "text": "Ellos le dijeron: Señor, que sean abiertos nuestros ojos."
    },
    {
      "number": 34,
      "text": "Entonces Jesús, compadecido, les tocó los ojos, y en seguida recibieron la vista; y le siguieron."
    }
  ]
}