{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Respondiendo Jesús, les volvió a hablar en parábolas, diciendo:"
    },
    {
      "number": 2,
      "text": "El reino de los cielos es semejante a un rey que hizo fiesta de bodas a su hijo;"
    },
    {
      "number": 3,
      "text": "y envió a sus siervos a llamar a los convidados a las bodas; mas éstos no quisieron venir."
    },
    {
      "number": 4,
      "text": "Volvió a enviar otros siervos, diciendo: Decid a los convidados: He aquí, he preparado mi comida; mis toros y animales engordados han sido muertos, y todo está dispuesto; venid a las bodas."
    },
    {
      "number": 5,
      "text": "Mas ellos, sin hacer caso, se fueron, uno a su labranza, y otro a sus negocios;"
    },
    {
      "number": 6,
      "text": "y otros, tomando a los siervos, los afrentaron y los mataron."
    },
    {
      "number": 7,
      "text": "Al oírlo el rey, se enojó; y enviando sus ejércitos, destruyó a aquellos homicidas, y quemó su ciudad."
    },
    {
      "number": 8,
      "text": "Entonces dijo a sus siervos: Las bodas a la verdad están preparadas; mas los que fueron convidados no eran dignos."
    },
    {
      "number": 9,
      "text": "Id, pues, a las salidas de los caminos, y llamad a las bodas a cuantos halléis."
    },
    {
      "number": 10,
      "text": "Y saliendo los siervos por los caminos, juntaron a todos los que hallaron, juntamente malos y buenos; y las bodas fueron llenas de convidados."
    },
    {
      "number": 11,
      "text": "Y entró el rey para ver a los convidados, y vio allí a un hombre que no estaba vestido de boda."
    },
    {
      "number": 12,
      "text": "Y le dijo: Amigo, ¿cómo entraste aquí, sin estar vestido de boda? Mas él enmudeció."
    },
    {
      "number": 13,
      "text": "Entonces el rey dijo a los que servían: Atadle de pies y manos, y echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
    },
    {
      "number": 14,
      "text": "Porque muchos son llamados, y pocos escogidos."
    },
    {
      "number": 15,
      "text": "Entonces se fueron los fariseos y consultaron cómo sorprenderle en alguna palabra."
    },
    {
      "number": 16,
      "text": "Y le enviaron los discípulos de ellos con los herodianos, diciendo: Maestro, sabemos que eres amante de la verdad, y que enseñas con verdad el camino de Dios, y que no te cuidas de nadie, porque no miras la apariencia de los hombres."
    },
    {
      "number": 17,
      "text": "Dinos, pues, qué te parece: ¿Es lícito dar tributo a César, o no?"
    },
    {
      "number": 18,
      "text": "Pero Jesús, conociendo la malicia de ellos, les dijo: ¿Por qué me tentáis, hipócritas?"
    },
    {
      "number": 19,
      "text": "Mostradme la moneda del tributo. Y ellos le presentaron un denario."
    },
    {
      "number": 20,
      "text": "Entonces les dijo: ¿De quién es esta imagen, y la inscripción?"
    },
    {
      "number": 21,
      "text": "Le dijeron: De César. Y les dijo: Dad, pues, a César lo que es de César, y a Dios lo que es de Dios."
    },
    {
      "number": 22,
      "text": "Oyendo esto, se maravillaron, y dejándole, se fueron."
    },
    {
      "number": 23,
      "text": "Aquel día vinieron a él los saduceos, que dicen que no hay resurrección, y le preguntaron,"
    },
    {
      "number": 24,
      "text": "diciendo: Maestro, Moisés dijo: Si alguno muriere sin hijos, su hermano se casará con su mujer, y levantará descendencia a su hermano."
    },
    {
      "number": 25,
      "text": "Hubo, pues, entre nosotros siete hermanos; el primero se casó, y murió; y no teniendo descendencia, dejó su mujer a su hermano."
    },
    {
      "number": 26,
      "text": "De la misma manera también el segundo, y el tercero, hasta el séptimo."
    },
    {
      "number": 27,
      "text": "Y después de todos murió también la mujer."
    },
    {
      "number": 28,
      "text": "En la resurrección, pues, ¿de cuál de los siete será ella mujer, ya que todos la tuvieron?"
    },
    {
      "number": 29,
      "text": "Entonces respondiendo Jesús, les dijo: Erráis, ignorando las Escrituras y el poder de Dios."
    },
    {
      "number": 30,
      "text": "Porque en la resurrección ni se casarán ni se darán en casamiento, sino serán como los ángeles de Dios en el cielo."
    },
    {
      "number": 31,
      "text": "Pero respecto a la resurrección de los muertos, ¿no habéis leído lo que os fue dicho por Dios, cuando dijo:"
    },
    {
      "number": 32,
      "text": "Yo soy el Dios de Abraham, el Dios de Isaac y el Dios de Jacob? Dios no es Dios de muertos, sino de vivos."
    },
    {
      "number": 33,
      "text": "Oyendo esto la gente, se admiraba de su doctrina."
    },
    {
      "number": 34,
      "text": "Entonces los fariseos, oyendo que había hecho callar a los saduceos, se juntaron a una."
    },
    {
      "number": 35,
      "text": "Y uno de ellos, intérprete de la ley, preguntó por tentarle, diciendo:"
    },
    {
      "number": 36,
      "text": "Maestro, ¿cuál es el gran mandamiento en la ley?"
    },
    {
      "number": 37,
      "text": "Jesús le dijo: Amarás al Señor tu Dios con todo tu corazón, y con toda tu alma, y con toda tu mente."
    },
    {
      "number": 38,
      "text": "Este es el primero y grande mandamiento."
    },
    {
      "number": 39,
      "text": "Y el segundo es semejante: Amarás a tu prójimo como a ti mismo."
    },
    {
      "number": 40,
      "text": "De estos dos mandamientos depende toda la ley y los profetas."
    },
    {
      "number": 41,
      "text": "Y estando juntos los fariseos, Jesús les preguntó,"
    },
    {
      "number": 42,
      "text": "diciendo: ¿Qué pensáis del Cristo? ¿De quién es hijo? Le dijeron: De David."
    },
    {
      "number": 43,
      "text": "El les dijo: ¿Pues cómo David en el Espíritu le llama Señor, diciendo:"
    },
    {
      "number": 44,
      "text": "/nDijo el Señor a mi Señor: /nSiéntate a mi derecha, /nHasta que ponga a tus enemigos por estrado de tus pies?"
    },
    {
      "number": 45,
      "text": "Pues si David le llama Señor, ¿cómo es su hijo?"
    },
    {
      "number": 46,
      "text": "Y nadie le podía responder palabra; ni osó alguno desde aquel día preguntarle más."
    }
  ]
}