{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 25,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Entonces el reino de los cielos será semejante a diez vírgenes que tomando sus lámparas, salieron a recibir al esposo."
    },
    {
      "number": 2,
      "text": "Cinco de ellas eran prudentes y cinco insensatas."
    },
    {
      "number": 3,
      "text": "Las insensatas, tomando sus lámparas, no tomaron consigo aceite;"
    },
    {
      "number": 4,
      "text": "mas las prudentes tomaron aceite en sus vasijas, juntamente con sus lámparas."
    },
    {
      "number": 5,
      "text": "Y tardándose el esposo, cabecearon todas y se durmieron."
    },
    {
      "number": 6,
      "text": "Y a la medianoche se oyó un clamor: ¡Aquí viene el esposo; salid a recibirle!"
    },
    {
      "number": 7,
      "text": "Entonces todas aquellas vírgenes se levantaron, y arreglaron sus lámparas."
    },
    {
      "number": 8,
      "text": "Y las insensatas dijeron a las prudentes: Dadnos de vuestro aceite; porque nuestras lámparas se apagan."
    },
    {
      "number": 9,
      "text": "Mas las prudentes respondieron diciendo: Para que no nos falte a nosotras y a vosotras, id más bien a los que venden, y comprad para vosotras mismas."
    },
    {
      "number": 10,
      "text": "Pero mientras ellas iban a comprar, vino el esposo; y las que estaban preparadas entraron con él a las bodas; y se cerró la puerta."
    },
    {
      "number": 11,
      "text": "Después vinieron también las otras vírgenes, diciendo: ¡Señor, señor, ábrenos!"
    },
    {
      "number": 12,
      "text": "Mas él, respondiendo, dijo: De cierto os digo, que no os conozco."
    },
    {
      "number": 13,
      "text": "Velad, pues, porque no sabéis el día ni la hora en que el Hijo del Hombre ha de venir."
    },
    {
      "number": 14,
      "text": "Porque el reino de los cielos es como un hombre que yéndose lejos, llamó a sus siervos y les entregó sus bienes."
    },
    {
      "number": 15,
      "text": "A uno dio cinco talentos, y a otro dos, y a otro uno, a cada uno conforme a su capacidad; y luego se fue lejos."
    },
    {
      "number": 16,
      "text": "Y el que había recibido cinco talentos fue y negoció con ellos, y ganó otros cinco talentos"
    },
    {
      "number": 17,
      "text": "Asimismo el que había recibido dos, ganó también otros dos."
    },
    {
      "number": 18,
      "text": "Pero el que había recibido uno fue y cavó en la tierra, y escondió el dinero de su señor."
    },
    {
      "number": 19,
      "text": "Después de mucho tiempo vino el señor de aquellos siervos, y arregló cuentas con ellos."
    },
    {
      "number": 20,
      "text": "Y llegando el que había recibido cinco talentos, trajo otros cinco talentos, diciendo: Señor, cinco talentos me entregaste; aquí tienes, he ganado otros cinco talentos sobre ellos."
    },
    {
      "number": 21,
      "text": "Y su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
    },
    {
      "number": 22,
      "text": "Llegando también el que había recibido dos talentos, dijo: Señor, dos talentos me entregaste; aquí tienes, he ganado otros dos talentos sobre ellos."
    },
    {
      "number": 23,
      "text": "Su señor le dijo: Bien, buen siervo y fiel; sobre poco has sido fiel, sobre mucho te pondré; entra en el gozo de tu señor."
    },
    {
      "number": 24,
      "text": "Pero llegando también el que había recibido un talento, dijo: Señor, te conocía que eres hombre duro, que siegas donde no sembraste y recoges donde no esparciste;"
    },
    {
      "number": 25,
      "text": "por lo cual tuve miedo, y fui y escondí tu talento en la tierra; aquí tienes lo que es tuyo."
    },
    {
      "number": 26,
      "text": "Respondiendo su señor, le dijo: Siervo malo y negligente, sabías que siego donde no sembré, y que recojo donde no esparcí."
    },
    {
      "number": 27,
      "text": "Por tanto, debías haber dado mi dinero a los banqueros, y al venir yo, hubiera recibido lo que es mío con los intereses."
    },
    {
      "number": 28,
      "text": "Quitadle, pues, el talento, y dadlo al que tiene diez talentos."
    },
    {
      "number": 29,
      "text": "Porque al que tiene, le será dado, y tendrá más; y al que no tiene, aun lo que tiene le será quitado."
    },
    {
      "number": 30,
      "text": "Y al siervo inútil echadle en las tinieblas de afuera; allí será el lloro y el crujir de dientes."
    },
    {
      "number": 31,
      "text": "Cuando el Hijo del Hombre venga en su gloria, y todos los santos ángeles con él, entonces se sentará en su trono de gloria,"
    },
    {
      "number": 32,
      "text": "y serán reunidas delante de él todas las naciones; y apartarálos unos de los otros, como aparta el pastor las ovejas de los cabritos."
    },
    {
      "number": 33,
      "text": "Y pondrá las ovejas a su derecha, y los cabritos a su izquierda."
    },
    {
      "number": 34,
      "text": "Entonces el Rey dirá a los de su derecha: Venid, benditos de mi Padre, heredad el reino preparado para vosotros desde la fundación del mundo."
    },
    {
      "number": 35,
      "text": "Porque tuve hambre, y me disteis de comer; tuve sed, y me disteis de beber; fui forastero, y me recogisteis;"
    },
    {
      "number": 36,
      "text": "estuve desnudo, y me cubristeis; enfermo, y me visitasteis; en la cárcel, y vinisteis a mí."
    },
    {
      "number": 37,
      "text": "Entonces los justos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, y te sustentamos, o sediento, y te dimos de beber?"
    },
    {
      "number": 38,
      "text": "¿Y cuándo te vimos forastero, y te recogimos, o desnudo, y te cubrimos?"
    },
    {
      "number": 39,
      "text": "¿O cuándo te vimos enfermo, o en la cárcel, y vinimos a ti?"
    },
    {
      "number": 40,
      "text": "Y respondiendo el Rey, les dirá: De cierto os digo que en cuanto lo hicisteis a uno de estos mis hermanos más pequeños, a mí lo hicisteis."
    },
    {
      "number": 41,
      "text": "Entonces dirá también a los de la izquierda: Apartaos de mí, malditos, al fuego eterno preparado para el diablo y sus ángeles."
    },
    {
      "number": 42,
      "text": "Porque tuve hambre, y no me disteis de comer; tuve sed, y no me disteis de beber;"
    },
    {
      "number": 43,
      "text": "fui forastero, y no me recogisteis; estuve desnudo, y no me cubristeis; enfermo, y en la cárcel, y no me visitasteis."
    },
    {
      "number": 44,
      "text": "Entonces también ellos le responderán diciendo: Señor, ¿cuándo te vimos hambriento, sediento, forastero, desnudo, enfermo, o en la cárcel, y no te servimos?"
    },
    {
      "number": 45,
      "text": "Entonces les responderá diciendo: De cierto os digo que en cuanto no lo hicisteis a uno de estos más pequeños, tampoco a mí lo hicisteis."
    },
    {
      "number": 46,
      "text": "E irán éstos al castigo eterno, y los justos a la vida eterna."
    }
  ]
}