{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En aquellos días vino Juan el Bautista predicando en el desierto de Judea,"
    },
    {
      "number": 2,
      "text": "y diciendo: Arrepentíos, porque el reino de los cielos se ha acercado."
    },
    {
      "number": 3,
      "text": "Pues éste es aquel de quien habló el profeta Isaías, cuando dijo: par /nVoz del que clama en el desierto: /nPreparad el camino del Señor, /nEnderezad sus sendas."
    },
    {
      "number": 4,
      "text": "Y Juan estaba vestido de pelo de camello, y tenía un cinto de cuero alrededor de sus lomos; y su comida era langostas y miel silvestre."
    },
    {
      "number": 5,
      "text": "Y salía a él Jerusalén, y toda Judea, y toda la provincia de alrededor del Jordán,"
    },
    {
      "number": 6,
      "text": "y eran bautizados por él en el Jordán, confesando sus pecados."
    },
    {
      "number": 7,
      "text": "Al ver él que muchos de los fariseos y de los saduceos venían a su bautismo, les decía: ¡Generación de víboras! ¿Quién os enseñó a huir de la ira venidera?"
    },
    {
      "number": 8,
      "text": "Haced, pues, frutos dignos de arrepentimiento,"
    },
    {
      "number": 9,
      "text": "y no penséis decir dentro de vosotros mismos: A Abraham tenemos por padre; porque yo os digo que Dios puede levantar hijos a Abraham aun de estas piedras."
    },
    {
      "number": 10,
      "text": "Y ya también el hacha está puesta a la raíz de los árboles; por tanto, todo árbol que no da buen fruto es cortado y echado en el fuego."
    },
    {
      "number": 11,
      "text": "Yo a la verdad os bautizo en agua para arrepentimiento; pero el que viene tras mí, cuyo calzado yo no soy digno de llevar, es más poderoso que yo; él os bautizará en Espíritu Santo y fuego."
    },
    {
      "number": 12,
      "text": "Su aventador está en su mano, y limpiará su era; y recogerá su trigo en el granero, y quemará la paja en fuego que nunca se apagará."
    },
    {
      "number": 13,
      "text": "Entonces Jesús vino de Galilea a Juan al Jordán, para ser bautizado por él."
    },
    {
      "number": 14,
      "text": "Mas Juan se le oponía, diciendo: Yo necesito ser bautizado por ti, ¿y tú vienes a mí?"
    },
    {
      "number": 15,
      "text": "Pero Jesús le respondió: Deja ahora, porque así conviene que cumplamos toda justicia. Entonces le dejó."
    },
    {
      "number": 16,
      "text": "Y Jesús, después que fue bautizado, subió luego del agua; y he aquí cielos le fueron abiertos, y vio al Espíritu de Dios que descendía como paloma, y venía sobre él."
    },
    {
      "number": 17,
      "text": "Y hubo una voz de los cielos, que decía: Este es mi Hijo amado, en quien tengo complacencia."
    }
  ]
}