{
  "book": "Mateo",
  "bookSlug": "mateo",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Entonces Jesús fue llevado por el Espíritu al desierto, para ser tentado por el diablo."
    },
    {
      "number": 2,
      "text": "Y después de haber ayunado cuarenta días y cuarenta noches, tuvo hambre."
    },
    {
      "number": 3,
      "text": "Y vino a él el tentador, y le dijo: Si eres Hijo de Dios, di que estas piedras se conviertan en pan."
    },
    {
      "number": 4,
      "text": "Él respondió y dijo: Escrito está: No sólo de pan vivirá el hombre, sino de toda palabra que sale de la boca de Dios."
    },
    {
      "number": 5,
      "text": "Entonces el diablo le llevó a la santa ciudad, y le puso sobre el pináculo del templo,"
    },
    {
      "number": 6,
      "text": "y le dijo: Si eres Hijo de Dios, échate abajo; porque escrito está: /n/nA sus ángeles mandará acerca de ti, /ny, /nEn sus manos te sostendrán, /nPara que no tropieces con tu pie en piedra."
    },
    {
      "number": 7,
      "text": "Jesús le dijo: Escrito está también: No tentarás al Señor tu Dios."
    },
    {
      "number": 8,
      "text": "Otra vez le llevó el diablo a un monte muy alto, y le mostró todos los reinos del mundo y la gloria de ellos,"
    },
    {
      "number": 9,
      "text": "y le dijo: Todo esto te daré, si postrado me adorares."
    },
    {
      "number": 10,
      "text": "Entonces Jesús le dijo: Vete, Satanás, porque escrito está: Al Señor tu Dios adorarás, y a él sólo servirás."
    },
    {
      "number": 11,
      "text": "El diablo entonces le dejó; y he aquí vinieron ángeles y le servían."
    },
    {
      "number": 12,
      "text": "Cuando Jesús oyó que Juan estaba preso, volvió a Galilea;"
    },
    {
      "number": 13,
      "text": "y dejando a Nazaret, vino y habitó en Capernaum, ciudad marítima, en la región de Zabulón y de Neftalí,"
    },
    {
      "number": 14,
      "text": "para que se cumpliese lo dicho por el profeta Isaías, cuando dijo:"
    },
    {
      "number": 15,
      "text": "/nTierra de Zabulón y tierra de Neftalí, /nCamino del mar, al otro lado del Jordán, /nalilea de los gentiles;"
    },
    {
      "number": 16,
      "text": "/nEl pueblo asentado en tinieblas vio gran luz; /nY a los asentados en región de sombra de muerte, /nLuz les resplandeció."
    },
    {
      "number": 17,
      "text": "Desde entonces comenzó Jesús a predicar, y a decir: Arrepentíos, porque el reino de los cielos se ha acercado."
    },
    {
      "number": 18,
      "text": "Andando Jesús junto al mar de Galilea, vio a dos hermanos, Simón, llamado Pedro, y Andrés su hermano, que echaban la red en el mar; porque eran pescadores."
    },
    {
      "number": 19,
      "text": "Y les dijo: Venid en pos de mí, y os haré pescadores de hombres."
    },
    {
      "number": 20,
      "text": "Ellos entonces, dejando al instante las redes, le siguieron."
    },
    {
      "number": 21,
      "text": "Pasando de allí, vio a otros dos hermanos, Jacobo hijo de Zebedeo, y Juan su hermano, en la barca con Zebedeo su padre, que remendaban sus redes; y los llamó."
    },
    {
      "number": 22,
      "text": "Y ellos, dejando al instante la barca y a su padre, le siguieron."
    },
    {
      "number": 23,
      "text": "Y recorrió Jesús toda Galilea, enseñando en las sinagogas de ellos, y predicando el evangelio del reino, y sanando toda enfermedad y toda dolencia en el pueblo."
    },
    {
      "number": 24,
      "text": "Y se difundió su fama por toda Siria; y le trajeron todos los que tenían dolencias, los afligidos por diversas enfermedades y tormentos, los endemoniados, lunáticos y paralíticos; y los sanó."
    },
    {
      "number": 25,
      "text": "Y le siguió mucha gente de Galilea, de Decápolis, de Jerusalén, de Judea y del otro lado del Jordán."
    }
  ]
}