{
  "book": "Hebreos",
  "bookSlug": "hebreos",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Por tanto, nosotros también, teniendo en derredor nuestro tan grande nube de testigos, despojémonos de todo peso y del pecado que nos asedia, y corramos con paciencia la carrera que tenemos por delante,"
    },
    {
      "number": 2,
      "text": "puestos los ojos en Jesús, el autor y consumador de la fe, el cual por el gozo puesto delante de él sufrió la cruz, menospreciando el oprobio, y se sentó a la diestra del trono de Dios."
    },
    {
      "number": 3,
      "text": "Considerad a aquel que sufrió tal contradicción de pecadores contra sí mismo, para que vuestro ánimo no se canse hasta desmayar."
    },
    {
      "number": 4,
      "text": "Porque aún no habéis resistido hasta la sangre, combatiendo contra el pecado;"
    },
    {
      "number": 5,
      "text": "y habéis ya olvidado la exhortación que como a hijos se os dirige, diciendo: Hijo mío, no menosprecies la disciplina del Señor, Ni desmayes cuando eres reprendido por él;"
    },
    {
      "number": 6,
      "text": "Porque el Señor al que ama, disciplina, Y azota a todo el que recibe por hijo."
    },
    {
      "number": 7,
      "text": "Si soportáis la disciplina, Dios os trata como a hijos; porque ¿qué hijo es aquel a quien el padre no disciplina?"
    },
    {
      "number": 8,
      "text": "Pero si se os deja sin disciplina, de la cual todos han sido participantes, entonces sois bastardos, y no hijos."
    },
    {
      "number": 9,
      "text": "Por otra parte, tuvimos a nuestros padres terrenales que nos disciplinaban, y los venerábamos. ¿Por qué no obedeceremos mucho mejor al Padre de los espíritus, y viviremos?"
    },
    {
      "number": 10,
      "text": "Y aquéllos, ciertamente por pocos días nos disciplinaban como a ellos les parecía, pero éste para lo que nos es provechoso, para que participemos de su santidad."
    },
    {
      "number": 11,
      "text": "Es verdad que ninguna disciplina al presente parece ser causa de gozo, sino de tristeza; pero después da fruto apacible de justicia a los que en ella han sido ejercitados."
    },
    {
      "number": 12,
      "text": "Por lo cual, levantad las manos caídas y las rodillas paralizadas;"
    },
    {
      "number": 13,
      "text": "y haced sendas derechas para vuestros pies, para que lo cojo no se salga del camino, sino que sea sanado."
    },
    {
      "number": 14,
      "text": "Seguid la paz con todos, y la santidad, sin la cual nadie verá al Señor."
    },
    {
      "number": 15,
      "text": "Mirad bien, no sea que alguno deje de alcanzar la gracia de Dios; que brotando alguna raíz de amargura, os estorbe, y por ella muchos sean contaminados;"
    },
    {
      "number": 16,
      "text": "no sea que haya algún fornicario, o profano, como Esaú, que por una sola comida vendió su primogenitura."
    },
    {
      "number": 17,
      "text": "Porque ya sabéis que aun después, deseando heredar la bendición, fue desechado, y no hubo oportunidad para el arrepentimiento, aunque la procuró con lágrimas."
    },
    {
      "number": 18,
      "text": "Porque no os habéis acercado al monte que se podía palpar, y que ardía en fuego, a la oscuridad, a las tinieblas y a la tempestad,"
    },
    {
      "number": 19,
      "text": "al sonido de la trompeta, y a la voz que hablaba, la cual los que la oyeron rogaron que no se les hablase más,"
    },
    {
      "number": 20,
      "text": "porque no podían soportar lo que se ordenaba: Si aun una bestia tocare el monte, será apedreada, o pasada con dardo;"
    },
    {
      "number": 21,
      "text": "y tan terrible era lo que se veía, que Moisés dijo: Estoy espantado y temblando;"
    },
    {
      "number": 22,
      "text": "sino que os habéis acercado al monte de Sion, a la ciudad del Dios vivo, Jerusalén la celestial, a la compañía de muchos millares de ángeles,"
    },
    {
      "number": 23,
      "text": "a la congregación de los primogénitos que están inscritos en los cielos, a Dios el Juez de todos, a los espíritus de los justos hechos perfectos,"
    },
    {
      "number": 24,
      "text": "a Jesús el Mediador del nuevo pacto, y a la sangre rociada que habla mejor que la de Abel."
    },
    {
      "number": 25,
      "text": "Mirad que no desechéis al que habla. Porque si no escaparon aquellos que desecharon al que los amonestaba en la tierra, mucho menos nosotros, si desecháremos al que amonesta desde los cielos."
    },
    {
      "number": 26,
      "text": "La voz del cual conmovió entonces la tierra, pero ahora ha prometido, diciendo: Aún una vez, y conmoveré no solamente la tierra, sino también el cielo."
    },
    {
      "number": 27,
      "text": "Y esta frase: Aún una vez, indica la remoción de las cosas movibles, como cosas hechas, para que queden las inconmovibles."
    },
    {
      "number": 28,
      "text": "Así que, recibiendo nosotros un reino inconmovible, tengamos gratitud, y mediante ella sirvamos a Dios agradándole con temor y reverencia;"
    },
    {
      "number": 29,
      "text": "porque nuestro Dios es fuego consumidor."
    }
  ]
}