{
  "book": "Hebreos",
  "bookSlug": "hebreos",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Por tanto, dejando ya los rudimentos de la doctrina de Cristo, vamos adelante a la perfección; no echando otra vez el fundamento del arrepentimiento de obras muertas, de la fe en Dios,"
    },
    {
      "number": 2,
      "text": "de la doctrina de bautismos, de la imposición de manos, de la resurrección de los muertos y del juicio eterno."
    },
    {
      "number": 3,
      "text": "Y esto haremos, si Dios en verdad lo permite."
    },
    {
      "number": 4,
      "text": "Porque es imposible que los que una vez fueron iluminados y gustaron del don celestial, y fueron hechos partícipes del Espíritu Santo,"
    },
    {
      "number": 5,
      "text": "y asimismo gustaron de la buena palabra de Dios y los poderes del siglo venidero,"
    },
    {
      "number": 6,
      "text": "y recayeron, sean otra vez renovados para arrepentimiento, crucificando de nuevo para sí mismos al Hijo de Dios y exponiéndole a vituperio."
    },
    {
      "number": 7,
      "text": "Porque la tierra que bebe la lluvia que muchas veces cae sobre ella, y produce hierba provechosa a aquellos por los cuales es labrada, recibe bendición de Dios;"
    },
    {
      "number": 8,
      "text": "pero la que produce espinos y abrojos es reprobada, está próxima a ser maldecida, y su fin es el ser quemada."
    },
    {
      "number": 9,
      "text": "Pero en cuanto a vosotros, oh amados, estamos persuadidos de cosas mejores, y que pertenecen a la salvación, aunque hablamos así."
    },
    {
      "number": 10,
      "text": "Porque Dios no es injusto para olvidar vuestra obra y el trabajo de amor que habéis mostrado hacia su nombre, habiendo servido a los santos y sirviéndoles aún."
    },
    {
      "number": 11,
      "text": "Pero deseamos que cada uno de vosotros muestre la misma solicitud hasta el fin, para plena certeza de la esperanza,"
    },
    {
      "number": 12,
      "text": "a fin de que no os hagáis perezosos, sino imitadores de aquellos que por la fe y la paciencia heredan las promesas."
    },
    {
      "number": 13,
      "text": "Porque cuando Dios hizo la promesa a Abraham, no pudiendo jurar por otro mayor, juró por sí mismo,"
    },
    {
      "number": 14,
      "text": "diciendo: De cierto te bendeciré con abundancia y te multiplicaré grandemente."
    },
    {
      "number": 15,
      "text": "Y habiendo esperado con paciencia, alcanzó la promesa."
    },
    {
      "number": 16,
      "text": "Porque los hombres ciertamente juran por uno mayor que ellos, y para ellos el fin de toda controversia es el juramento para confirmación."
    },
    {
      "number": 17,
      "text": "Por lo cual, queriendo Dios mostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, interpuso juramento;"
    },
    {
      "number": 18,
      "text": "para que por dos cosas inmutables, en las cuales es imposible que Dios mienta, tengamos un fortísimo consuelo los que hemos acudido para asirnos de la esperanza puesta delante de nosotros."
    },
    {
      "number": 19,
      "text": "La cual tenemos como segura y firme ancla del alma, y que penetra hasta dentro del velo,"
    },
    {
      "number": 20,
      "text": "donde Jesús entró por nosotros como precursor, hecho sumo sacerdote para siempre según el orden de Melquisedec."
    }
  ]
}