{
  "book": "Hebreos",
  "bookSlug": "hebreos",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, que salió a recibir a Abraham que volvía de la derrota de los reyes, y le bendijo,"
    },
    {
      "number": 2,
      "text": "a quien asimismo dio Abraham los diezmos de todo; cuyo nombre significa primeramente Rey de justicia, y también Rey de Salem, esto es, Rey de paz;"
    },
    {
      "number": 3,
      "text": "sin padre, sin madre, sin genealogía; que ni tiene principio de días, ni fin de vida, sino hecho semejante al Hijo de Dios, permanece sacerdote para siempre."
    },
    {
      "number": 4,
      "text": "Considerad, pues, cuán grande era éste, a quien aun Abraham el patriarca dio diezmos del botín."
    },
    {
      "number": 5,
      "text": "Ciertamente los que de entre los hijos de Leví reciben el sacerdocio, tienen mandamiento de tomar del pueblo los diezmos según la ley, es decir, de sus hermanos, aunque éstos también hayan salido de los lomos de Abraham."
    },
    {
      "number": 6,
      "text": "Pero aquel cuya genealogía no es contada de entre ellos, tomó de Abraham los diezmos, y bendijo al que tenía las promesas."
    },
    {
      "number": 7,
      "text": "Y sin discusión alguna, el menor es bendecido por el mayor."
    },
    {
      "number": 8,
      "text": "Y aquí ciertamente reciben los diezmos hombres mortales; pero allí, uno de quien se da testimonio de que vive."
    },
    {
      "number": 9,
      "text": "Y por decirlo así, en Abraham pagó el diezmo también Leví, que recibe los diezmos;"
    },
    {
      "number": 10,
      "text": "porque aún estaba en los lomos de su padre cuando Melquisedec le salió al encuentro."
    },
    {
      "number": 11,
      "text": "Si, pues, la perfección fuera por el sacerdocio levítico (porque bajo él recibió el pueblo la ley), ¿qué necesidad habría aún de que se levantase otro sacerdote, según el orden de Melquisedec, y que no fuese llamado según el orden de Aarón?"
    },
    {
      "number": 12,
      "text": "Porque cambiado el sacerdocio, necesario es que haya también cambio de ley;"
    },
    {
      "number": 13,
      "text": "y aquel de quien se dice esto, es de otra tribu, de la cual nadie sirvió al altar."
    },
    {
      "number": 14,
      "text": "Porque manifiesto es que nuestro Señor vino de la tribu de Judá, de la cual nada habló Moisés tocante al sacerdocio."
    },
    {
      "number": 15,
      "text": "Y esto es aun más manifiesto, si a semejanza de Melquisedec se levanta un sacerdote distinto,"
    },
    {
      "number": 16,
      "text": "no constituido conforme a la ley del mandamiento acerca de la descendencia, sino según el poder de una vida indestructible."
    },
    {
      "number": 17,
      "text": "Pues se da testimonio de él: Tú eres sacerdote para siempre, Según el orden de Melquisedec."
    },
    {
      "number": 18,
      "text": "Queda, pues, abrogado el mandamiento anterior a causa de su debilidad e ineficacia"
    },
    {
      "number": 19,
      "text": "(pues nada perfeccionó la ley), y de la introducción de una mejor esperanza, por la cual nos acercamos a Dios."
    },
    {
      "number": 20,
      "text": "Y esto no fue hecho sin juramento;"
    },
    {
      "number": 21,
      "text": "porque los otros ciertamente sin juramento fueron hechos sacerdotes; pero éste, con el juramento del que le dijo: Juró el Señor, y no se arrepentirá: Tú eres sacerdote para siempre, Según el orden de Melquisedec."
    },
    {
      "number": 22,
      "text": "Por tanto, Jesús es hecho fiador de un mejor pacto."
    },
    {
      "number": 23,
      "text": "Y los otros sacerdotes llegaron a ser muchos, debido a que por la muerte no podían continuar;"
    },
    {
      "number": 24,
      "text": "mas éste, por cuanto permanece para siempre, tiene un sacerdocio inmutable;"
    },
    {
      "number": 25,
      "text": "por lo cual puede también salvar perpetuamente a los que por él se acercan a Dios, viviendo siempre para interceder por ellos."
    },
    {
      "number": 26,
      "text": "Porque tal sumo sacerdote nos convenía: santo, inocente, sin mancha, apartado de los pecadores, y hecho más sublime que los cielos;"
    },
    {
      "number": 27,
      "text": "que no tiene necesidad cada día, como aquellos sumos sacerdotes, de ofrecer primero sacrificios por sus propios pecados, y luego por los del pueblo; porque esto lo hizo una vez para siempre, ofreciéndose a sí mismo."
    },
    {
      "number": 28,
      "text": "Porque la ley constituye sumos sacerdotes a débiles hombres; pero la palabra del juramento, posterior a la ley, al Hijo, hecho perfecto para siempre."
    }
  ]
}