{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Habló Jehová a Moisés en el desierto de Sinaí, en el tabernáculo de reunión, en el día primero del mes segundo, en el segundo año de su salida de la tierra de Egipto, diciendo:"
    },
    {
      "number": 2,
      "text": "Tomad el censo de toda la congregación de los hijos de Israel por sus familias, por las casas de sus padres, con la cuenta de los nombres, todos los varones por sus cabezas."
    },
    {
      "number": 3,
      "text": "De veinte años arriba, todos los que pueden salir a la guerra en Israel, los contaréis tú y Aarón por sus ejércitos."
    },
    {
      "number": 4,
      "text": "Y estará con vosotros un varón de cada tribu, cada uno jefe de la casa de sus padres."
    },
    {
      "number": 5,
      "text": "Estos son los nombres de los varones que estarán con vosotros: De la tribu de Rubén, Elisur hijo de Sedeur."
    },
    {
      "number": 6,
      "text": "De Simeón, Selumiel hijo de Zurisadai."
    },
    {
      "number": 7,
      "text": "De Judá, Naasón hijo de Aminadab."
    },
    {
      "number": 8,
      "text": "De Isacar, Natanael hijo de Zuar."
    },
    {
      "number": 9,
      "text": "De Zabulón, Eliab hijo de Helón."
    },
    {
      "number": 10,
      "text": "De los hijos de José: de Efraín, Elisama hijo de Amiud; de Manasés, Gamaliel hijo de Pedasur."
    },
    {
      "number": 11,
      "text": "De Benjamín, Abidán hijo de Gedeoni."
    },
    {
      "number": 12,
      "text": "De Dan, Ahiezer hijo de Amisadai."
    },
    {
      "number": 13,
      "text": "De Aser, Pagiel hijo de Ocrán."
    },
    {
      "number": 14,
      "text": "De Gad, Eliasaf hijo de Deuel."
    },
    {
      "number": 15,
      "text": "De Neftalí, Ahira hijo de Enán."
    },
    {
      "number": 16,
      "text": "Estos eran los nombrados de entre la congregación, príncipes de las tribus de sus padres, capitanes de los millares de Israel."
    },
    {
      "number": 17,
      "text": "Tomaron, pues, Moisés y Aarón a estos varones que fueron designados por sus nombres,"
    },
    {
      "number": 18,
      "text": "y reunieron a toda la congregación en el día primero del mes segundo, y fueron agrupados por familias, según las casas de sus padres, conforme a la cuenta de los nombres por cabeza, de veinte años arriba."
    },
    {
      "number": 19,
      "text": "Como Jehová lo había mandado a Moisés, los contó en el desierto de Sinaí."
    },
    {
      "number": 20,
      "text": "De los hijos de Rubén, primogénito de Israel, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres por cabeza, todos los varones de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 21,
      "text": "los contados de la tribu de Rubén fueron cuarenta y seis mil quinientos."
    },
    {
      "number": 22,
      "text": "De los hijos de Simeón, por su descendencia, por sus familias, según las casas de sus padres, fueron contados conforme a la cuenta de los nombres por cabeza, todos los varones de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 23,
      "text": "los contados de la tribu de Simeón fueron cincuenta y nueve mil trescientos."
    },
    {
      "number": 24,
      "text": "De los hijos de Gad, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 25,
      "text": "los contados de la tribu de Gad fueron cuarenta y cinco mil seiscientos cincuenta."
    },
    {
      "number": 26,
      "text": "De los hijos de Judá, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 27,
      "text": "los contados de la tribu de Judá fueron setenta y cuatro mil seiscientos."
    },
    {
      "number": 28,
      "text": "De los hijos de Isacar, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 29,
      "text": "los contados de la tribu de Isacar fueron cincuenta y cuatro mil cuatrocientos."
    },
    {
      "number": 30,
      "text": "De los hijos de Zabulón, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de sus nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 31,
      "text": "los contados de la tribu de Zabulón fueron cincuenta y siete mil cuatrocientos."
    },
    {
      "number": 32,
      "text": "De los hijos de José; de los hijos de Efraín, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 33,
      "text": "los contados de la tribu de Efraín fueron cuarenta mil quinientos."
    },
    {
      "number": 34,
      "text": "Y de los hijos de Manasés, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 35,
      "text": "los contados de la tribu de Manasés fueron treinta y dos mil doscientos."
    },
    {
      "number": 36,
      "text": "De los hijos de Benjamín, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 37,
      "text": "los contados de la tribu de Benjamín fueron treinta y cinco mil cuatrocientos."
    },
    {
      "number": 38,
      "text": "De los hijos de Dan, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 39,
      "text": "los contados de la tribu de Dan fueron sesenta y dos mil setecientos."
    },
    {
      "number": 40,
      "text": "De los hijos de Aser, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 41,
      "text": "los contados de la tribu de Aser fueron cuarenta y un mil quinientos."
    },
    {
      "number": 42,
      "text": "De los hijos de Neftalí, por su descendencia, por sus familias, según las casas de sus padres, conforme a la cuenta de los nombres, de veinte años arriba, todos los que podían salir a la guerra;"
    },
    {
      "number": 43,
      "text": "los contados de la tribu de Neftalí fueron cincuenta y tres mil cuatrocientos."
    },
    {
      "number": 44,
      "text": "Estos fueron los contados, los cuales contaron Moisés y Aarón, con los príncipes de Israel, doce varones, uno por cada casa de sus padres."
    },
    {
      "number": 45,
      "text": "Y todos los contados de los hijos de Israel por las casas de sus padres, de veinte años arriba, todos los que podían salir a la guerra en Israel,"
    },
    {
      "number": 46,
      "text": "fueron todos los contados seiscientos tres mil quinientos cincuenta."
    },
    {
      "number": 47,
      "text": "Pero los levitas, según la tribu de sus padres, no fueron contados entre ellos;"
    },
    {
      "number": 48,
      "text": "porque habló Jehová a Moisés, diciendo:"
    },
    {
      "number": 49,
      "text": "Solamente no contarás la tribu de Leví, ni tomarás la cuenta de ellos entre los hijos de Israel,"
    },
    {
      "number": 50,
      "text": "sino que pondrás a los levitas en el tabernáculo del testimonio, y sobre todos sus utensilios, y sobre todas las cosas que le pertenecen; ellos llevarán el tabernáculo y todos sus enseres, y ellos servirán en él, y acamparán alrededor del tabernáculo."
    },
    {
      "number": 51,
      "text": "Y cuando el tabernáculo haya de trasladarse, los levitas lo desarmarán, y cuando el tabernáculo haya de detenerse, los levitas lo armarán; y el extraño que se acercare morirá."
    },
    {
      "number": 52,
      "text": "Los hijos de Israel acamparán cada uno en su campamento, y cada uno junto a su bandera, por sus ejércitos;"
    },
    {
      "number": 53,
      "text": "pero los levitas acamparán alrededor del tabernáculo del testimonio, para que no haya ira sobre la congregación de los hijos de Israel; y los levitas tendrán la guarda del tabernáculo del testimonio."
    },
    {
      "number": 54,
      "text": "E hicieron los hijos de Israel conforme a todas las cosas que mandó Jehová a Moisés; así lo hicieron."
    }
  ]
}