{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 10,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 2,
      "text": "Hazte dos trompetas de plata; de obra de martillo las harás, las cuales te servirán para convocar la congregación, y para hacer mover los campamentos."
    },
    {
      "number": 3,
      "text": "Y cuando las tocaren, toda la congregación se reunirá ante ti a la puerta del tabernáculo de reunión."
    },
    {
      "number": 4,
      "text": "Mas cuando tocaren sólo una, entonces se congregarán ante ti los príncipes, los jefes de los millares de Israel."
    },
    {
      "number": 5,
      "text": "Y cuando tocareis alarma, entonces moverán los campamentos de los que están acampados al oriente."
    },
    {
      "number": 6,
      "text": "Y cuando tocareis alarma la segunda vez, entonces moverán los campamentos de los que están acampados al sur; alarma tocarán para sus partidas."
    },
    {
      "number": 7,
      "text": "Pero para reunir la congregación tocaréis, mas no con sonido de alarma."
    },
    {
      "number": 8,
      "text": "Y los hijos de Aarón, los sacerdotes, tocarán las trompetas; y las tendréis por estatuto perpetuo por vuestras generaciones."
    },
    {
      "number": 9,
      "text": "Y cuando saliereis a la guerra en vuestra tierra contra el enemigo que os molestare, tocaréis alarma con las trompetas; y seréis recordados por Jehová vuestro Dios, y seréis salvos de vuestros enemigos."
    },
    {
      "number": 10,
      "text": "Y en el día de vuestra alegría, y en vuestras solemnidades, y en los principios de vuestros meses, tocaréis las trompetas sobre vuestros holocaustos, y sobre los sacrificios de paz, y os serán por memoria delante de vuestro Dios. Yo Jehová vuestro Dios."
    },
    {
      "number": 11,
      "text": "En el año segundo, en el mes segundo, a los veinte días del mes, la nube se alzó del tabernáculo del testimonio."
    },
    {
      "number": 12,
      "text": "Y partieron los hijos de Israel del desierto de Sinaí según el orden de marcha; y se detuvo la nube en el desierto de Parán."
    },
    {
      "number": 13,
      "text": "Partieron la primera vez al mandato de Jehová por medio de Moisés."
    },
    {
      "number": 14,
      "text": "La bandera del campamento de los hijos de Judá comenzó a marchar primero, por sus ejércitos; y Naasón hijo de Aminadab estaba sobre su cuerpo de ejército."
    },
    {
      "number": 15,
      "text": "Sobre el cuerpo de ejército de la tribu de los hijos de Isacar, Natanael hijo de Zuar."
    },
    {
      "number": 16,
      "text": "Y sobre el cuerpo de ejército de la tribu de los hijos de Zabulón, Eliab hijo de Helón."
    },
    {
      "number": 17,
      "text": "Después que estaba ya desarmado el tabernáculo, se movieron los hijos de Gersón y los hijos de Merari, que lo llevaban."
    },
    {
      "number": 18,
      "text": "Luego comenzó a marchar la bandera del campamento de Rubén por sus ejércitos; y Elisur hijo de Sedeur estaba sobre su cuerpo de ejército."
    },
    {
      "number": 19,
      "text": "Sobre el cuerpo de ejército de la tribu de los hijos de Simeón, Selumiel hijo de Zurisadai."
    },
    {
      "number": 20,
      "text": "Y sobre el cuerpo de ejército de la tribu de los hijos de Gad, Eliasaf hijo de Deuel."
    },
    {
      "number": 21,
      "text": "Luego comenzaron a marchar los coatitas llevando el santuario; y entretanto que ellos llegaban, los otros acondicionaron el tabernáculo."
    },
    {
      "number": 22,
      "text": "Después comenzó a marchar la bandera del campamento de los hijos de Efraín por sus ejércitos; y Elisama hijo de Amiud estaba sobre su cuerpo de ejército."
    },
    {
      "number": 23,
      "text": "Sobre el cuerpo de ejército de la tribu de los hijos de Manasés, Gamaliel hijo de Pedasur."
    },
    {
      "number": 24,
      "text": "Y sobre el cuerpo de ejército de la tribu de los hijos de Benjamín, Abidán hijo de Gedeoni."
    },
    {
      "number": 25,
      "text": "Luego comenzó a marchar la bandera del campamento de los hijos de Dan por sus ejércitos, a retaguardia de todos los campamentos; y Ahiezer hijo de Amisadai estaba sobre su cuerpo de ejército."
    },
    {
      "number": 26,
      "text": "Sobre el cuerpo de ejército de la tribu de los hijos de Aser, Pagiel hijo de Ocrán."
    },
    {
      "number": 27,
      "text": "Y sobre el cuerpo de ejército de la tribu de los hijos de Neftalí, Ahira hijo de Enán."
    },
    {
      "number": 28,
      "text": "Este era el orden de marcha de los hijos de Israel por sus ejércitos cuando partían."
    },
    {
      "number": 29,
      "text": "Entonces dijo Moisés a Hobab, hijo de Ragüel madianita, su suegro: Nosotros partimos para el lugar del cual Jehová ha dicho: Yo os lo daré. Ven con nosotros, y te haremos bien; porque Jehová ha prometido el bien a Israel."
    },
    {
      "number": 30,
      "text": "Y él le respondió: Yo no iré, sino que me marcharé a mi tierra y a mi parentela."
    },
    {
      "number": 31,
      "text": "Y él le dijo: Te ruego que no nos dejes; porque tú conoces los lugares donde hemos de acampar en el desierto, y nos serás en lugar de ojos."
    },
    {
      "number": 32,
      "text": "Y si vienes con nosotros, cuando tengamos el bien que Jehová nos ha de hacer, nosotros te haremos bien."
    },
    {
      "number": 33,
      "text": "Así partieron del monte de Jehová camino de tres días; y el arca del pacto de Jehová fue delante de ellos camino de tres días, buscándoles lugar de descanso."
    },
    {
      "number": 34,
      "text": "Y la nube de Jehová iba sobre ellos de día, desde que salieron del campamento."
    },
    {
      "number": 35,
      "text": "Cuando el arca se movía, Moisés decía: Levántate, oh Jehová, y sean dispersados tus enemigos, y huyan de tu presencia los que te aborrecen."
    },
    {
      "number": 36,
      "text": "Y cuando ella se detenía, decía: Vuelve, oh Jehová, a los millares de millares de Israel."
    }
  ]
}