{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 2,
      "text": "Envía tú hombres que reconozcan la tierra de Canaán, la cual yo doy a los hijos de Israel; de cada tribu de sus padres enviaréis un varón, cada uno príncipe entre ellos."
    },
    {
      "number": 3,
      "text": "Y Moisés los envió desde el desierto de Parán, conforme a la palabra de Jehová; y todos aquellos varones eran príncipes de los hijos de Israel."
    },
    {
      "number": 4,
      "text": "Estos son sus nombres: De la tribu de Rubén, Samúa hijo de Zacur."
    },
    {
      "number": 5,
      "text": "De la tribu de Simeón, Safat hijo de Horí."
    },
    {
      "number": 6,
      "text": "De la tribu de Judá, Caleb hijo de Jefone."
    },
    {
      "number": 7,
      "text": "De la tribu de Isacar, Igal hijo de José."
    },
    {
      "number": 8,
      "text": "De la tribu de Efraín, Oseas hijo de Nun."
    },
    {
      "number": 9,
      "text": "De la tribu de Benjamín, Palti hijo de Rafú."
    },
    {
      "number": 10,
      "text": "De la tribu de Zabulón, Gadiel hijo de Sodi."
    },
    {
      "number": 11,
      "text": "De la tribu de José: de la tribu de Manasés, Gadi hijo de Susi."
    },
    {
      "number": 12,
      "text": "De la tribu de Dan, Amiel hijo de Gemali."
    },
    {
      "number": 13,
      "text": "De la tribu de Aser, Setur hijo de Micael."
    },
    {
      "number": 14,
      "text": "De la tribu de Neftalí, Nahbi hijo de Vapsi."
    },
    {
      "number": 15,
      "text": "De la tribu de Gad, Geuel hijo de Maqui."
    },
    {
      "number": 16,
      "text": "Estos son los nombres de los varones que Moisés envió a reconocer la tierra; y a Oseas hijo de Nun le puso Moisés el nombre de Josué."
    },
    {
      "number": 17,
      "text": "Los envió, pues, Moisés a reconocer la tierra de Canaán, diciéndoles: Subid de aquí al Neguev, y subid al monte,"
    },
    {
      "number": 18,
      "text": "y observad la tierra cómo es, y el pueblo que la habita, si es fuerte o débil, si poco o numeroso;"
    },
    {
      "number": 19,
      "text": "cómo es la tierra habitada, si es buena o mala; y cómo son las ciudades habitadas, si son campamentos o plazas fortificadas;"
    },
    {
      "number": 20,
      "text": "y cómo es el terreno, si es fértil o estéril, si en él hay árboles o no; y esforzaos, y tomad del fruto del país. Y era el tiempo de las primeras uvas."
    },
    {
      "number": 21,
      "text": "Y ellos subieron, y reconocieron la tierra desde el desierto de Zin hasta Rehob, entrando en Hamat."
    },
    {
      "number": 22,
      "text": "Y subieron al Neguev y vinieron hasta Hebrón; y allí estaban Ahimán, Sesai y Talmai, hijos de Anac. Hebrón fue edificada siete años antes de Zoán en Egipto."
    },
    {
      "number": 23,
      "text": "Y llegaron hasta el arroyo de Escol, y de allí cortaron un sarmiento con un racimo de uvas, el cual trajeron dos en un palo, y de las granadas y de los higos."
    },
    {
      "number": 24,
      "text": "Y se llamó aquel lugar el Valle de Escol, por el racimo que cortaron de allí los hijos de Israel."
    },
    {
      "number": 25,
      "text": "Y volvieron de reconocer la tierra al fin de cuarenta días."
    },
    {
      "number": 26,
      "text": "Y anduvieron y vinieron a Moisés y a Aarón, y a toda la congregación de los hijos de Israel, en el desierto de Parán, en Cades, y dieron la información a ellos y a toda la congregación, y les mostraron el fruto de la tierra."
    },
    {
      "number": 27,
      "text": "Y les contaron, diciendo: Nosotros llegamos a la tierra a la cual nos enviaste, la que ciertamente fluye leche y miel; y este es el fruto de ella."
    },
    {
      "number": 28,
      "text": "Mas el pueblo que habita aquella tierra es fuerte, y las ciudades muy grandes y fortificadas; y también vimos allí a los hijos de Anac."
    },
    {
      "number": 29,
      "text": "Amalec habita el Neguev, y el heteo, el jebuseo y el amorreo habitan en el monte, y el cananeo habita junto al mar, y a la ribera del Jordán."
    },
    {
      "number": 30,
      "text": "Entonces Caleb hizo callar al pueblo delante de Moisés, y dijo: Subamos luego, y tomemos posesión de ella; porque más podremos nosotros que ellos."
    },
    {
      "number": 31,
      "text": "Mas los varones que subieron con él, dijeron: No podremos subir contra aquel pueblo, porque es más fuerte que nosotros."
    },
    {
      "number": 32,
      "text": "Y hablaron mal entre los hijos de Israel, de la tierra que habían reconocido, diciendo: La tierra por donde pasamos para reconocerla, es tierra que traga a sus moradores; y todo el pueblo que vimos en medio de ella son hombres de grande estatura."
    },
    {
      "number": 33,
      "text": "También vimos allí gigantes, hijos de Anac, raza de los gigantes, y éramos nosotros, a nuestro parecer, como langostas; y así les parecíamos a ellos."
    }
  ]
}