{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 15,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 2,
      "text": "Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra de vuestra habitación que yo os doy,"
    },
    {
      "number": 3,
      "text": "y hagáis ofrenda encendida a Jehová, holocausto, o sacrificio, por especial voto, o de vuestra voluntad, o para ofrecer en vuestras fiestas solemnes olor grato a Jehová, de vacas o de ovejas;"
    },
    {
      "number": 4,
      "text": "entonces el que presente su ofrenda a Jehová traerá como ofrenda la décima parte de un efa  de flor de harina, amasada con la cuarta parte de un hin de aceite."
    },
    {
      "number": 5,
      "text": "De vino para la libación ofrecerás la cuarta parte de un hin, además del holocausto o del sacrificio, por cada cordero."
    },
    {
      "number": 6,
      "text": "Por cada carnero harás ofrenda de dos décimas de flor de harina, amasada con la tercera parte de un hin  de aceite;"
    },
    {
      "number": 7,
      "text": "y de vino para la libación ofrecerás la tercera parte de un hin, en olor grato a Jehová."
    },
    {
      "number": 8,
      "text": "Cuando ofrecieres novillo en holocausto o sacrificio, por especial voto, o de paz a Jehová,"
    },
    {
      "number": 9,
      "text": "ofrecerás con el novillo una ofrenda de tres décimas de flor de harina, amasada con la mitad de un hin  de aceite;"
    },
    {
      "number": 10,
      "text": "y de vino para la libación ofrecerás la mitad de un hin, en ofrenda encendida de olor grato a Jehová."
    },
    {
      "number": 11,
      "text": "Así se hará con cada buey, o carnero, o cordero de las ovejas, o cabrito."
    },
    {
      "number": 12,
      "text": "Conforme al número así haréis con cada uno, según el número de ellos."
    },
    {
      "number": 13,
      "text": "Todo natural hará estas cosas así, para ofrecer ofrenda encendida de olor grato a Jehová."
    },
    {
      "number": 14,
      "text": "Y cuando habitare con vosotros extranjero, o cualquiera que estuviere entre vosotros por vuestras generaciones, si hiciere ofrenda encendida de olor grato a Jehová, como vosotros hiciereis, así hará él."
    },
    {
      "number": 15,
      "text": "Un mismo estatuto tendréis vosotros de la congregación y el extranjero que con vosotros mora; será estatuto perpetuo por vuestras generaciones; como vosotros, así será el extranjero delante de Jehová."
    },
    {
      "number": 16,
      "text": "Una misma ley y un mismo decreto tendréis, vosotros y el extranjero que con vosotros mora."
    },
    {
      "number": 17,
      "text": "También habló Jehová a Moisés, diciendo:"
    },
    {
      "number": 18,
      "text": "Habla a los hijos de Israel, y diles: Cuando hayáis entrado en la tierra a la cual yo os llevo,"
    },
    {
      "number": 19,
      "text": "cuando comencéis a comer del pan de la tierra, ofreceréis ofrenda a Jehová."
    },
    {
      "number": 20,
      "text": "De lo primero que amaséis, ofreceréis una torta en ofrenda; como la ofrenda de la era, así la ofreceréis."
    },
    {
      "number": 21,
      "text": "De las primicias de vuestra masa daréis a Jehová ofrenda por vuestras generaciones."
    },
    {
      "number": 22,
      "text": "Y cuando errareis, y no hiciereis todos estos mandamientos que Jehová ha dicho a Moisés,"
    },
    {
      "number": 23,
      "text": "todas las cosas que Jehová os ha mandado por medio de Moisés, desde el día que Jehová lo mandó, y en adelante por vuestras edades,"
    },
    {
      "number": 24,
      "text": "si el pecado fue hecho por yerro con ignorancia de la congregación, toda la congregación ofrecerá un novillo por holocausto en olor grato a Jehová, con su ofrenda y su libación conforme a la ley, y un macho cabrío en expiación."
    },
    {
      "number": 25,
      "text": "Y el sacerdote hará expiación por toda la congregación de los hijos de Israel; y les será perdonado, porque yerro es; y ellos traerán sus ofrendas, ofrenda encendida a Jehová, y sus expiaciones delante de Jehová por sus yerros."
    },
    {
      "number": 26,
      "text": "Y será perdonado a toda la congregación de los hijos de Israel, y al extranjero que mora entre ellos, por cuanto es yerro de todo el pueblo."
    },
    {
      "number": 27,
      "text": "Si una persona pecare por yerro, ofrecerá una cabra de un año para expiación."
    },
    {
      "number": 28,
      "text": "Y el sacerdote hará expiación por la persona que haya pecado por yerro; cuando pecare por yerro delante de Jehová, la reconciliará, y le será perdonado."
    },
    {
      "number": 29,
      "text": "El nacido entre los hijos de Israel, y el extranjero que habitare entre ellos, una misma ley tendréis para el que hiciere algo por yerro."
    },
    {
      "number": 30,
      "text": "Mas la persona que hiciere algo con soberbia, así el natural como el extranjero, ultraja a Jehová; esa persona será cortada de en medio de su pueblo."
    },
    {
      "number": 31,
      "text": "Por cuanto tuvo en poco la palabra de Jehová, y menospreció su mandamiento, enteramente será cortada esa persona; su iniquidad caerá sobre ella."
    },
    {
      "number": 32,
      "text": "Estando los hijos de Israel en el desierto, hallaron a un hombre que recogía leña en día de reposo."
    },
    {
      "number": 33,
      "text": "Y los que le hallaron recogiendo leña, lo trajeron a Moisés y a Aarón, y a toda la congregación;"
    },
    {
      "number": 34,
      "text": "y lo pusieron en la cárcel, porque no estaba declarado qué se le había de hacer."
    },
    {
      "number": 35,
      "text": "Y Jehová dijo a Moisés: Irremisiblemente muera aquel hombre; apedréelo toda la congregación fuera del campamento."
    },
    {
      "number": 36,
      "text": "Entonces lo sacó la congregación fuera del campamento, y lo apedrearon, y murió, como Jehová mandó a Moisés."
    },
    {
      "number": 37,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 38,
      "text": "Habla a los hijos de Israel, y diles que se hagan franjas en los bordes de sus vestidos, por sus generaciones; y pongan en cada franja de los bordes un cordón de azul."
    },
    {
      "number": 39,
      "text": "Y os servirá de franja, para que cuando lo veáis os acordéis de todos los mandamientos de Jehová, para ponerlos por obra; y no miréis en pos de vuestro corazón y de vuestros ojos, en pos de los cuales os prostituyáis."
    },
    {
      "number": 40,
      "text": "Para que os acordéis, y hagáis todos mis mandamientos, y seáis santos a vuestro Dios."
    },
    {
      "number": 41,
      "text": "Yo Jehová vuestro Dios, que os saqué de la tierra de Egipto, para ser vuestro Dios. Yo Jehová vuestro Dios."
    }
  ]
}