{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 21,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Cuando el cananeo, el rey de Arad, que habitaba en el Neguev, oyó que venía Israel por el camino de Atarim, peleó contra Israel, y tomó de él prisioneros."
    },
    {
      "number": 2,
      "text": "Entonces Israel hizo voto a Jehová, y dijo: Si en efecto entregares este pueblo en mi mano, yo destruiré sus ciudades."
    },
    {
      "number": 3,
      "text": "Y Jehová escuchó la voz de Israel, y entregó al cananeo, y los destruyó a ellos y a sus ciudades; y llamó el nombre de aquel lugar Horma."
    },
    {
      "number": 4,
      "text": "Después partieron del monte de Hor, camino del Mar Rojo, para rodear la tierra de Edom; y se desanimó el pueblo por el camino."
    },
    {
      "number": 5,
      "text": "Y habló el pueblo contra Dios y contra Moisés: ¿Por qué nos hiciste subir de Egipto para que muramos en este desierto? Pues no hay pan ni agua, y nuestra alma tiene fastidio de este pan tan liviano."
    },
    {
      "number": 6,
      "text": "Y Jehová envió entre el pueblo serpientes ardientes, que mordían al pueblo; y murió mucho pueblo de Israel."
    },
    {
      "number": 7,
      "text": "Entonces el pueblo vino a Moisés y dijo: Hemos pecado por haber hablado contra Jehová, y contra ti; ruega a Jehová que quite de nosotros estas serpientes. Y Moisés oró por el pueblo."
    },
    {
      "number": 8,
      "text": "Y Jehová dijo a Moisés: Hazte una serpiente ardiente, y ponla sobre una asta; y cualquiera que fuere mordido y mirare a ella, vivirá."
    },
    {
      "number": 9,
      "text": "Y Moisés hizo una serpiente de bronce, y la puso sobre una asta; y cuando alguna serpiente mordía a alguno, miraba a la serpiente de bronce, y vivía."
    },
    {
      "number": 10,
      "text": "Después partieron los hijos de Israel y acamparon en Obot."
    },
    {
      "number": 11,
      "text": "Y partiendo de Obot, acamparon en Ije-abarim, en el desierto que está enfrente de Moab, al nacimiento del sol."
    },
    {
      "number": 12,
      "text": "Partieron de allí, y acamparon en el valle de Zered."
    },
    {
      "number": 13,
      "text": "De allí partieron, y acamparon al otro lado de Arnón, que está en el desierto, y que sale del territorio del amorreo; porque Arnón es límite de Moab, entre Moab y el amorreo."
    },
    {
      "number": 14,
      "text": "Por tanto se dice en el libro de las batallas de Jehová: Lo que hizo en el Mar Rojo, Y en los arroyos de Arnón;"
    },
    {
      "number": 15,
      "text": "Y a la corriente de los arroyos Que va a parar en Ar, Y descansa en el límite de Moab."
    },
    {
      "number": 16,
      "text": "De allí vinieron a Beer: este es el pozo del cual Jehová dijo a Moisés: Reúne al pueblo, y les daré agua."
    },
    {
      "number": 17,
      "text": "Entonces, cantó Israel este cántico: Sube, oh pozo; a él cantad;"
    },
    {
      "number": 18,
      "text": "Pozo, el cual cavaron los señores. Lo cavaron los príncipes del pueblo, Y el legislador, con sus báculos."
    },
    {
      "number": 19,
      "text": "y de Matana a Nahaliel, y de Nahaliel a Bamot;"
    },
    {
      "number": 20,
      "text": "y de Bamot al valle que está en los campos de Moab, y a la cumbre de Pisga, que mira hacia el desierto."
    },
    {
      "number": 21,
      "text": "Entonces envió Israel embajadores a Sehón rey de los amorreos, diciendo:"
    },
    {
      "number": 22,
      "text": "Pasaré por tu tierra; no nos iremos por los sembrados, ni por las viñas; no beberemos las aguas de los pozos; por el camino real iremos, hasta que pasemos tu territorio."
    },
    {
      "number": 23,
      "text": "Mas Sehón no dejó pasar a Israel por su territorio, sino que juntó Sehón todo su pueblo y salió contra Israel en el desierto, y vino a Jahaza y peleó contra Israel."
    },
    {
      "number": 24,
      "text": "Y lo hirió Israel a filo de espada, y tomó su tierra desde Arnón hasta Jaboc, hasta los hijos de Amón; porque la frontera de los hijos de Amón era fuerte."
    },
    {
      "number": 25,
      "text": "Y tomó Israel todas estas ciudades, y habitó Israel en todas las ciudades del amorreo, en Hesbón y en todas sus aldeas."
    },
    {
      "number": 26,
      "text": "Porque Hesbón era la ciudad de Sehón rey de los amorreos, el cual había tenido guerra antes con el rey de Moab, y tomado de su poder toda su tierra hasta Arnón."
    },
    {
      "number": 27,
      "text": "Por tanto dicen los proverbistas: Venid a Hesbón, Edifíquese y repárese la ciudad de Sehón."
    },
    {
      "number": 28,
      "text": "Porque fuego salió de Hesbón, Y llama de la ciudad de Sehón, Y consumió a Ar de Moab, A los señores de las alturas de Arnón."
    },
    {
      "number": 29,
      "text": "¡Ay de ti, Moab! Pereciste, pueblo de Quemos. Fueron puestos sus hijos en huida, Y sus hijas en cautividad, Por Sehón rey de los amorreos."
    },
    {
      "number": 30,
      "text": "Mas devastamos el reino de ellos; Pereció Hesbón hasta Dibón, Y destruimos hasta Nofa y Medeba."
    },
    {
      "number": 31,
      "text": "Así habitó Israel en la tierra del amorreo."
    },
    {
      "number": 32,
      "text": "También envió Moisés a reconocer a Jazer; y tomaron sus aldeas, y echaron al amorreo que estaba allí."
    },
    {
      "number": 33,
      "text": "Y volvieron, y subieron camino de Basán; y salió contra ellos Og rey de Basán, él y todo su pueblo, para pelear en Edrei."
    },
    {
      "number": 34,
      "text": "Entonces Jehová dijo a Moisés: No le tengas miedo, porque en tu mano lo he entregado, a él y a todo su pueblo, y a su tierra; y harás de él como hiciste de Sehón rey de los amorreos, que habitaba en Hesbón."
    },
    {
      "number": 35,
      "text": "E hirieron a él y a sus hijos, y a toda su gente, sin que le quedara uno, y se apoderaron de su tierra."
    }
  ]
}