{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Partieron los hijos de Israel, y acamparon en los campos de Moab junto al Jordán, frente a Jericó."
    },
    {
      "number": 2,
      "text": "Y vio Balac hijo de Zipor todo lo que Israel había hecho al amorreo."
    },
    {
      "number": 3,
      "text": "Y Moab tuvo gran temor a causa del pueblo, porque era mucho; y se angustió Moab a causa de los hijos de Israel."
    },
    {
      "number": 4,
      "text": "Y dijo Moab a los ancianos de Madián: Ahora lamerá esta gente todos nuestros contornos, como lame el buey la grama del campo. Y Balac hijo de Zipor era entonces rey de Moab."
    },
    {
      "number": 5,
      "text": "Por tanto, envió mensajeros a Balaam hijo de Beor, en Petor, que está junto al río en la tierra de los hijos de su pueblo, para que lo llamasen, diciendo: Un pueblo ha salido de Egipto, y he aquí cubre la faz de la tierra, y habita delante de mí."
    },
    {
      "number": 6,
      "text": "Ven pues, ahora, te ruego, maldíceme este pueblo, porque es más fuerte que yo; quizá yo pueda herirlo y echarlo de la tierra; pues yo sé que el que tú bendigas será bendito, y el que tú maldigas será maldito."
    },
    {
      "number": 7,
      "text": "Fueron los ancianos de Moab y los ancianos de Madián con las dádivas de adivinación en su mano, y llegaron a Balaam y le dijeron las palabras de Balac."
    },
    {
      "number": 8,
      "text": "El les dijo: Reposad aquí esta noche, y yo os daré respuesta según Jehová me hablare. Así los príncipes de Moab se quedaron con Balaam."
    },
    {
      "number": 9,
      "text": "Y vino Dios a Balaam, y le dijo: ¿Qué varones son estos que están contigo?"
    },
    {
      "number": 10,
      "text": "Y Balaam respondió a Dios: Balac hijo de Zipor, rey de Moab, ha enviado a decirme:"
    },
    {
      "number": 11,
      "text": "He aquí, este pueblo que ha salido de Egipto cubre la faz de la tierra; ven pues, ahora, y maldícemelo; quizá podré pelear contra él y echarlo."
    },
    {
      "number": 12,
      "text": "Entonces dijo Dios a Balaam: No vayas con ellos, ni maldigas al pueblo, porque bendito es."
    },
    {
      "number": 13,
      "text": "Así Balaam se levantó por la mañana y dijo a los príncipes de Balac: Volveos a vuestra tierra, porque Jehová no me quiere dejar ir con vosotros."
    },
    {
      "number": 14,
      "text": "Y los príncipes de Moab se levantaron, y vinieron a Balac y dijeron: Balaam no quiso venir con nosotros."
    },
    {
      "number": 15,
      "text": "Volvió Balac a enviar otra vez más príncipes, y más honorables que los otros;"
    },
    {
      "number": 16,
      "text": "los cuales vinieron a Balaam, y le dijeron: Así dice Balac, hijo de Zipor: Te ruego que no dejes de venir a mí;"
    },
    {
      "number": 17,
      "text": "porque sin duda te honraré mucho, y haré todo lo que me digas; ven, pues, ahora, maldíceme a este pueblo."
    },
    {
      "number": 18,
      "text": "Y Balaam respondió y dijo a los siervos de Balac: Aunque Balac me diese su casa llena de plata y oro, no puedo traspasar la palabra de Jehová mi Dios para hacer cosa chica ni grande."
    },
    {
      "number": 19,
      "text": "Os ruego, por tanto, ahora, que reposéis aquí esta noche, para que yo sepa qué me vuelve a decir Jehová."
    },
    {
      "number": 20,
      "text": "Y vino Dios a Balaam de noche, y le dijo: Si vinieron para llamarte estos hombres, levántate y vete con ellos; pero harás lo que yo te diga."
    },
    {
      "number": 21,
      "text": "Así Balaam se levantó por la mañana, y enalbardó su asna y fue con los príncipes de Moab."
    },
    {
      "number": 22,
      "text": "Y la ira de Dios se encendió porque él iba; y el ángel de Jehová se puso en el camino por adversario suyo. Iba, pues, él montado sobre su asna, y con él dos criados suyos."
    },
    {
      "number": 23,
      "text": "Y el asna vio al ángel de Jehová, que estaba en el camino con su espada desnuda en su mano; y se apartó el asna del camino, e iba por el campo. Entonces azotó Balaam al asna para hacerla volver al camino."
    },
    {
      "number": 24,
      "text": "Pero el ángel de Jehová se puso en una senda de viñas que tenía pared a un lado y pared al otro."
    },
    {
      "number": 25,
      "text": "Y viendo el asna al ángel de Jehová, se pegó a la pared, y apretó contra la pared el pie de Balaam; y él volvió a azotarla."
    },
    {
      "number": 26,
      "text": "Y el ángel de Jehová pasó más allá, y se puso en una angostura donde no había camino para apartarse ni a derecha ni a izquierda."
    },
    {
      "number": 27,
      "text": "Y viendo el asna al ángel de Jehová, se echó debajo de Balaam; y Balaam se enojó y azotó al asna con un palo."
    },
    {
      "number": 28,
      "text": "Entonces Jehová abrió la boca al asna, la cual dijo a Balaam: ¿Qué te he hecho, que me has azotado estas tres veces?"
    },
    {
      "number": 29,
      "text": "Y Balaam respondió al asna: Porque te has burlado de mí. ¡Ojalá tuviera espada en mi mano, que ahora te mataría!"
    },
    {
      "number": 30,
      "text": "Y el asna dijo a Balaam: ¿No soy yo tu asna? Sobre mí has cabalgado desde que tú me tienes hasta este día; ¿he acostumbrado hacerlo así contigo? Y él respondió: No."
    },
    {
      "number": 31,
      "text": "Entonces Jehová abrió los ojos de Balaam, y vio al ángel de Jehová que estaba en el camino, y tenía su espada desnuda en su mano. Y Balaam hizo reverencia, y se inclinó sobre su rostro."
    },
    {
      "number": 32,
      "text": "Y el ángel de Jehová le dijo: ¿Por qué has azotado tu asna estas tres veces? He aquí yo he salido para resistirte, porque tu camino es perverso delante de mí."
    },
    {
      "number": 33,
      "text": "El asna me ha visto, y se ha apartado luego de delante de mí estas tres veces; y si de mí no se hubiera apartado, yo también ahora te mataría a ti, y a ella dejaría viva."
    },
    {
      "number": 34,
      "text": "Entonces Balaam dijo al ángel de Jehová: He pecado, porque no sabía que tú te ponías delante de mí en el camino; mas ahora, si te parece mal, yo me volveré."
    },
    {
      "number": 35,
      "text": "Y el ángel de Jehová dijo a Balaam: Ve con esos hombres; pero la palabra que yo te diga, esa hablarás. Así Balaam fue con los príncipes de Balac."
    },
    {
      "number": 36,
      "text": "Oyendo Balac que Balaam venía, salió a recibirlo a la ciudad de Moab, que está junto al límite de Arnón, que está al extremo de su territorio."
    },
    {
      "number": 37,
      "text": "Y Balac dijo a Balaam: ¿No envié yo a llamarte? ¿Por qué no has venido a mí? ¿No puedo yo honrarte?"
    },
    {
      "number": 38,
      "text": "Balaam respondió a Balac: He aquí yo he venido a ti; mas ¿podré ahora hablar alguna cosa? La palabra que Dios pusiere en mi boca, esa hablaré."
    },
    {
      "number": 39,
      "text": "Y fue Balaam con Balac, y vinieron a Quiriat-huzot."
    },
    {
      "number": 40,
      "text": "Y Balac hizo matar bueyes y ovejas, y envió a Balaam, y a los príncipes que estaban con él."
    },
    {
      "number": 41,
      "text": "El día siguiente, Balac tomó a Balaam y lo hizo subir a Bamot-baal, y desde allí vio a los más cercanos del pueblo."
    }
  ]
}