{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estos son los descendientes de Aarón y de Moisés, en el día en que Jehová habló a Moisés en el monte de Sinaí."
    },
    {
      "number": 2,
      "text": "Y estos son los nombres de los hijos de Aarón: Nadab el primogénito, Abiú, Eleazar e Itamar."
    },
    {
      "number": 3,
      "text": "Estos son los nombres de los hijos de Aarón, sacerdotes ungidos, a los cuales consagró para ejercer el sacerdocio."
    },
    {
      "number": 4,
      "text": "Pero Nadab y Abiú murieron delante de Jehová cuando ofrecieron fuego extraño delante de Jehová en el desierto de Sinaí; y no tuvieron hijos; y Eleazar e Itamar ejercieron el sacerdocio delante de Aarón su padre."
    },
    {
      "number": 5,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 6,
      "text": "Haz que se acerque la tribu de Leví, y hazla estar delante del sacerdote Aarón, para que le sirvan,"
    },
    {
      "number": 7,
      "text": "y desempeñen el encargo de él, y el encargo de toda la congregación delante del tabernáculo de reunión para servir en el ministerio del tabernáculo;"
    },
    {
      "number": 8,
      "text": "y guarden todos los utensilios del tabernáculo de reunión, y todo lo encargado a ellos por los hijos de Israel, y ministren en el servicio del tabernáculo."
    },
    {
      "number": 9,
      "text": "Y darás los levitas a Aarón y a sus hijos; le son enteramente dados de entre los hijos de Israel."
    },
    {
      "number": 10,
      "text": "Y constituirás a Aarón y a sus hijos para que ejerzan su sacerdocio; y el extraño que se acercare, morirá."
    },
    {
      "number": 11,
      "text": "Habló además Jehová a Moisés, diciendo:"
    },
    {
      "number": 12,
      "text": "He aquí, yo he tomado a los levitas de entre los hijos de Israel en lugar de todos los primogénitos, los primeros nacidos entre los hijos de Israel; serán, pues, míos los levitas."
    },
    {
      "number": 13,
      "text": "Porque mío es todo primogénito; desde el día en que yo hice morir a todos los primogénitos en la tierra de Egipto, santifiqué para mí a todos los primogénitos en Israel, así de hombres como de animales; míos serán. Yo Jehová."
    },
    {
      "number": 14,
      "text": "Y Jehová habló a Moisés en el desierto de Sinaí, diciendo:"
    },
    {
      "number": 15,
      "text": "Cuenta los hijos de Leví según las casas de sus padres, por sus familias; contarás todos los varones de un mes arriba."
    },
    {
      "number": 16,
      "text": "Y Moisés los contó conforme a la palabra de Jehová, como le fue mandado."
    },
    {
      "number": 17,
      "text": "Los hijos de Leví fueron estos por sus nombres: Gersón, Coat y Merari."
    },
    {
      "number": 18,
      "text": "Y los nombres de los hijos de Gersón por sus familias son estos: Libni y Simei."
    },
    {
      "number": 19,
      "text": "Los hijos de Coat por sus familias son: Amram, Izhar, Hebrón y Uziel."
    },
    {
      "number": 20,
      "text": "Y los hijos de Merari por sus familias: Mahli y Musi. Estas son las familias de Leví, según las casas de sus padres."
    },
    {
      "number": 21,
      "text": "De Gersón era la familia de Libni y la de Simei; estas son las familias de Gersón."
    },
    {
      "number": 22,
      "text": "Los contados de ellos conforme a la cuenta de todos los varones de un mes arriba, los contados de ellos fueron siete mil quinientos."
    },
    {
      "number": 23,
      "text": "Las familias de Gersón acamparán a espaldas del tabernáculo, al occidente;"
    },
    {
      "number": 24,
      "text": "y el jefe del linaje de los gersonitas, Eliasaf hijo de Lael."
    },
    {
      "number": 25,
      "text": "A cargo de los hijos de Gersón, en el tabernáculo de reunión, estarán el tabernáculo, la tienda y su cubierta, la cortina de la puerta del tabernáculo de reunión,"
    },
    {
      "number": 26,
      "text": "las cortinas del atrio, y la cortina de la puerta del atrio, que está junto al tabernáculo y junto al altar alrededor; asimismo sus cuerdas para todo su servicio."
    },
    {
      "number": 27,
      "text": "De Coat eran la familia de los amramitas, la familia de los izharitas, la familia de los hebronitas y la familia de los uzielitas; estas son las familias coatitas."
    },
    {
      "number": 28,
      "text": "El número de todos los varones de un mes arriba era ocho mil seiscientos, que tenían la guarda del santuario."
    },
    {
      "number": 29,
      "text": "Las familias de los hijos de Coat acamparán al lado del tabernáculo, al sur;"
    },
    {
      "number": 30,
      "text": "y el jefe del linaje de las familias de Coat, Elizafán hijo de Uziel."
    },
    {
      "number": 31,
      "text": "A cargo de ellos estarán el arca, la mesa, el candelero, los altares, los utensilios del santuario con que ministran, y el velo con todo su servicio."
    },
    {
      "number": 32,
      "text": "Y el principal de los jefes de los levitas será Eleazar hijo del sacerdote Aarón, jefe de los que tienen la guarda del santuario."
    },
    {
      "number": 33,
      "text": "De Merari era la familia de los mahlitas y la familia de los musitas; estas son las familias de Merari."
    },
    {
      "number": 34,
      "text": "Los contados de ellos conforme al número de todos los varones de un mes arriba fueron seis mil doscientos."
    },
    {
      "number": 35,
      "text": "Y el jefe de la casa del linaje de Merari, Zuriel hijo de Abihail; acamparán al lado del tabernáculo, al norte."
    },
    {
      "number": 36,
      "text": "A cargo de los hijos de Merari estará la custodia de las tablas del tabernáculo, sus barras, sus columnas, sus basas y todos sus enseres, con todo su servicio;"
    },
    {
      "number": 37,
      "text": "y las columnas alrededor del atrio, sus basas, sus estacas y sus cuerdas."
    },
    {
      "number": 38,
      "text": "Los que acamparán delante del tabernáculo al oriente, delante del tabernáculo de reunión al este, serán Moisés y Aarón y sus hijos, teniendo la guarda del santuario en lugar de los hijos de Israel; y el extraño que se acercare, morirá."
    },
    {
      "number": 39,
      "text": "Todos los contados de los levitas, que Moisés y Aarón conforme a la palabra de Jehová contaron por sus familias, todos los varones de un mes arriba, fueron veintidós mil."
    },
    {
      "number": 40,
      "text": "Y Jehová dijo a Moisés: Cuenta todos los primogénitos varones de los hijos de Israel de un mes arriba, y cuéntalos por sus nombres."
    },
    {
      "number": 41,
      "text": "Y tomarás a los levitas para mí en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de todos los primogénitos de los animales de los hijos de Israel. Yo Jehová."
    },
    {
      "number": 42,
      "text": "Contó Moisés, como Jehová le mandó, todos los primogénitos de los hijos de Israel."
    },
    {
      "number": 43,
      "text": "Y todos los primogénitos varones, conforme al número de sus nombres, de un mes arriba, fueron veintidós mil doscientos setenta y tres."
    },
    {
      "number": 44,
      "text": "Luego habló Jehová a Moisés, diciendo:"
    },
    {
      "number": 45,
      "text": "Toma los levitas en lugar de todos los primogénitos de los hijos de Israel, y los animales de los levitas en lugar de sus animales; y los levitas serán míos. Yo Jehová."
    },
    {
      "number": 46,
      "text": "Y para el rescate de los doscientos setenta y tres de los primogénitos de los hijos de Israel, que exceden a los levitas,"
    },
    {
      "number": 47,
      "text": "tomarás cinco siclos  por cabeza; conforme al siclo del santuario los tomarás. El siclo tiene veinte geras."
    },
    {
      "number": 48,
      "text": "Y darás a Aarón y a sus hijos el dinero del rescate de los que exceden."
    },
    {
      "number": 49,
      "text": "Tomó, pues, Moisés el dinero del rescate de los que excedían el número de los redimidos por los levitas,"
    },
    {
      "number": 50,
      "text": "y recibió de los primogénitos de los hijos de Israel, en dinero, mil trescientos sesenta y cinco siclos, conforme al siclo del santuario."
    },
    {
      "number": 51,
      "text": "Y Moisés dio el dinero de los rescates a Aarón y a sus hijos, conforme a la palabra de Jehová, según lo que Jehová había mandado a Moisés."
    }
  ]
}