{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 31,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 2,
      "text": "Haz la venganza de los hijos de Israel contra los madianitas; después serás recogido a tu pueblo."
    },
    {
      "number": 3,
      "text": "Entonces Moisés habló al pueblo, diciendo: Armaos algunos de vosotros para la guerra, y vayan contra Madián y hagan la venganza de Jehová en Madián."
    },
    {
      "number": 4,
      "text": "Mil de cada tribu de todas las tribus de los hijos de Israel, enviaréis a la guerra."
    },
    {
      "number": 5,
      "text": "Así fueron dados de los millares de Israel, mil por cada tribu, doce mil en pie de guerra."
    },
    {
      "number": 6,
      "text": "Y Moisés los envió a la guerra; mil de cada tribu envió; y Finees hijo del sacerdote Eleazar fue a la guerra con los vasos del santuario, y con las trompetas en su mano para tocar."
    },
    {
      "number": 7,
      "text": "Y pelearon contra Madián, como Jehová lo mandó a Moisés, y mataron a todo varón."
    },
    {
      "number": 8,
      "text": "Mataron también, entre los muertos de ellos, a los reyes de Madián, Evi, Requem, Zur, Hur y Reba, cinco reyes de Madián; también a Balaam hijo de Beor mataron a espada."
    },
    {
      "number": 9,
      "text": "Y los hijos de Israel llevaron cautivas a las mujeres de los madianitas, a sus niños, y todas sus bestias y todos sus ganados; y arrebataron todos sus bienes,"
    },
    {
      "number": 10,
      "text": "e incendiaron todas sus ciudades, aldeas y habitaciones."
    },
    {
      "number": 11,
      "text": "Y tomaron todo el despojo, y todo el botín, así de hombres como de bestias."
    },
    {
      "number": 12,
      "text": "Y trajeron a Moisés y al sacerdote Eleazar, y a la congregación de los hijos de Israel, los cautivos y el botín y los despojos al campamento, en los llanos de Moab, que están junto al Jordán frente a Jericó."
    },
    {
      "number": 13,
      "text": "Y salieron Moisés y el sacerdote Eleazar, y todos los príncipes de la congregación, a recibirlos fuera del campamento."
    },
    {
      "number": 14,
      "text": "Y se enojó Moisés contra los capitanes del ejército, contra los jefes de millares y de centenas que volvían de la guerra,"
    },
    {
      "number": 15,
      "text": "y les dijo Moisés: ¿Por qué habéis dejado con vida a todas las mujeres?"
    },
    {
      "number": 16,
      "text": "He aquí, por consejo de Balaam ellas fueron causa de que los hijos de Israel prevaricasen contra Jehová en lo tocante a Baal-peor, por lo que hubo mortandad en la congregación de Jehová."
    },
    {
      "number": 17,
      "text": "Matad, pues, ahora a todos los varones de entre los niños; matad también a toda mujer que haya conocido varón carnalmente."
    },
    {
      "number": 18,
      "text": "Pero a todas las niñas entre las mujeres, que no hayan conocido varón, las dejaréis con vida."
    },
    {
      "number": 19,
      "text": "Y vosotros, cualquiera que haya dado muerte a persona, y cualquiera que haya tocado muerto, permaneced fuera del campamento siete días, y os purificaréis al tercer día y al séptimo, vosotros y vuestros cautivos."
    },
    {
      "number": 20,
      "text": "Asimismo purificaréis todo vestido, y toda prenda de pieles, y toda obra de pelo de cabra, y todo utensilio de madera."
    },
    {
      "number": 21,
      "text": "Y el sacerdote Eleazar dijo a los hombres de guerra que venían de la guerra: Esta es la ordenanza de la ley que Jehová ha mandado a Moisés:"
    },
    {
      "number": 22,
      "text": "Ciertamente el oro y la plata, el bronce, hierro, estaño y plomo,"
    },
    {
      "number": 23,
      "text": "todo lo que resiste el fuego, por fuego lo haréis pasar, y será limpio, bien que en las aguas de purificación habrá de purificarse; y haréis pasar por agua todo lo que no resiste el fuego."
    },
    {
      "number": 24,
      "text": "Además lavaréis vuestros vestidos el séptimo día, y así seréis limpios; y después entraréis en el campamento."
    },
    {
      "number": 25,
      "text": "Y Jehová habló a Moisés, diciendo:"
    },
    {
      "number": 26,
      "text": "Toma la cuenta del botín que se ha hecho, así de las personas como de las bestias, tú y el sacerdote Eleazar, y los jefes de los padres de la congregación;"
    },
    {
      "number": 27,
      "text": "y partirás por mitades el botín entre los que pelearon, los que salieron a la guerra, y toda la congregación."
    },
    {
      "number": 28,
      "text": "Y apartarás para Jehová el tributo de los hombres de guerra que salieron a la guerra; de quinientos, uno, así de las personas como de los bueyes, de los asnos y de las ovejas."
    },
    {
      "number": 29,
      "text": "De la mitad de ellos lo tomarás; y darás al sacerdote Eleazar la ofrenda de Jehová."
    },
    {
      "number": 30,
      "text": "Y de la mitad perteneciente a los hijos de Israel tomarás uno de cada cincuenta de las personas, de los bueyes, de los asnos, de las ovejas y de todo animal, y los darás a los levitas, que tienen la guarda del tabernáculo de Jehová."
    },
    {
      "number": 31,
      "text": "E hicieron Moisés y el sacerdote Eleazar como Jehová mandó a Moisés."
    },
    {
      "number": 32,
      "text": "Y fue el botín, el resto del botín que tomaron los hombres de guerra, seiscientas setenta y cinco mil ovejas,"
    },
    {
      "number": 33,
      "text": "setenta y dos mil bueyes,"
    },
    {
      "number": 34,
      "text": "y sesenta y un mil asnos."
    },
    {
      "number": 35,
      "text": "En cuanto a personas, de mujeres que no habían conocido varón, eran por todas treinta y dos mil."
    },
    {
      "number": 36,
      "text": "Y la mitad, la parte de los que habían salido a la guerra, fue el número de trescientas treinta y siete mil quinientas ovejas;"
    },
    {
      "number": 37,
      "text": "y el tributo de las ovejas para Jehová fue seiscientas setenta y cinco."
    },
    {
      "number": 38,
      "text": "De los bueyes, treinta y seis mil; y de ellos el tributo para Jehová, setenta y dos."
    },
    {
      "number": 39,
      "text": "De los asnos, treinta mil quinientos; y de ellos el tributo para Jehová, sesenta y uno."
    },
    {
      "number": 40,
      "text": "Y de las personas, dieciséis mil; y de ellas el tributo para Jehová, treinta y dos personas."
    },
    {
      "number": 41,
      "text": "Y dio Moisés el tributo, para ofrenda elevada a Jehová, al sacerdote Eleazar, como Jehová lo mandó a Moisés."
    },
    {
      "number": 42,
      "text": "Y de la mitad para los hijos de Israel, que apartó Moisés de los hombres que habían ido a la guerra"
    },
    {
      "number": 43,
      "text": "(la mitad para la congregación fue: de las ovejas, trescientas treinta y siete mil quinientas;"
    },
    {
      "number": 44,
      "text": "de los bueyes, treinta y seis mil;"
    },
    {
      "number": 45,
      "text": "de los asnos, treinta mil quinientos;"
    },
    {
      "number": 46,
      "text": "y de las personas, dieciséis mil);"
    },
    {
      "number": 47,
      "text": "de la mitad, pues, para los hijos de Israel, tomó Moisés uno de cada cincuenta, así de las personas como de los animales, y los dio a los levitas, que tenían la guarda del tabernáculo de Jehová, como Jehová lo había mandado a Moisés."
    },
    {
      "number": 48,
      "text": "Vinieron a Moisés los jefes de los millares de aquel ejército, los jefes de millares y de centenas,"
    },
    {
      "number": 49,
      "text": "y dijeron a Moisés: Tus siervos han tomado razón de los hombres de guerra que están en nuestro poder, y ninguno ha faltado de nosotros."
    },
    {
      "number": 50,
      "text": "Por lo cual hemos ofrecido a Jehová ofrenda, cada uno de lo que ha hallado, alhajas de oro, brazaletes, manillas, anillos, zarcillos y cadenas, para hacer expiación por nuestras almas delante de Jehová."
    },
    {
      "number": 51,
      "text": "Y Moisés y el sacerdote Eleazar recibieron el oro de ellos, alhajas, todas elaboradas."
    },
    {
      "number": 52,
      "text": "Y todo el oro de la ofrenda que ofrecieron a Jehová los jefes de millares y de centenas fue dieciséis mil setecientos cincuenta siclos."
    },
    {
      "number": 53,
      "text": "Los hombres del ejército habían tomado botín cada uno para sí."
    },
    {
      "number": 54,
      "text": "Recibieron, pues, Moisés y el sacerdote Eleazar el oro de los jefes de millares y de centenas, y lo trajeron al tabernáculo de reunión, por memoria de los hijos de Israel delante de Jehová."
    }
  ]
}