{
  "book": "Números",
  "bookSlug": "numeros",
  "chapter": 33,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estas son las jornadas de los hijos de Israel, que salieron de la tierra de Egipto por sus ejércitos, bajo el mando de Moisés y Aarón."
    },
    {
      "number": 2,
      "text": "Moisés escribió sus salidas conforme a sus jornadas por mandato de Jehová. Estas, pues, son sus jornadas con arreglo a sus salidas."
    },
    {
      "number": 3,
      "text": "De Ramesés salieron en el mes primero, a los quince días del mes primero; el segundo día de la pascua salieron los hijos de Israel con mano poderosa, a vista de todos los egipcios,"
    },
    {
      "number": 4,
      "text": "mientras enterraban los egipcios a los que Jehová había herido de muerte de entre ellos, a todo primogénito; también había hecho Jehová juicios contra sus dioses."
    },
    {
      "number": 5,
      "text": "Salieron, pues, los hijos de Israel de Ramesés, y acamparon en Sucot."
    },
    {
      "number": 6,
      "text": "Salieron de Sucot y acamparon en Etam, que está al confín del desierto."
    },
    {
      "number": 7,
      "text": "Salieron de Etam y volvieron sobre Pi-hahirot, que está delante de Baal-zefón, y acamparon delante de Migdol."
    },
    {
      "number": 8,
      "text": "Salieron de Pi-hahirot y pasaron por en medio del mar al desierto, y anduvieron tres días de camino por el desierto de Etam, y acamparon en Mara."
    },
    {
      "number": 9,
      "text": "Salieron de Mara y vinieron a Elim, donde había doce fuentes de aguas, y setenta palmeras; y acamparon allí."
    },
    {
      "number": 10,
      "text": "Salieron de Elim y acamparon junto al Mar Rojo."
    },
    {
      "number": 11,
      "text": "Salieron del Mar Rojo y acamparon en el desierto de Sin."
    },
    {
      "number": 12,
      "text": "Salieron del desierto de Sin y acamparon en Dofca."
    },
    {
      "number": 13,
      "text": "Salieron de Dofca y acamparon en Alús."
    },
    {
      "number": 14,
      "text": "Salieron de Alús y acamparon en Refidim, donde el pueblo no tuvo aguas para beber."
    },
    {
      "number": 15,
      "text": "Salieron de Refidim y acamparon en el desierto de Sinaí."
    },
    {
      "number": 16,
      "text": "Salieron del desierto de Sinaí y acamparon en Kibrot- hataava."
    },
    {
      "number": 17,
      "text": "Salieron de Kibrot-hataava y acamparon en Hazerot."
    },
    {
      "number": 18,
      "text": "Salieron de Hazerot y acamparon en Ritma."
    },
    {
      "number": 19,
      "text": "Salieron de Ritma y acamparon en Rimón-peres."
    },
    {
      "number": 20,
      "text": "Salieron de Rimón-peres y acamparon en Libna."
    },
    {
      "number": 21,
      "text": "Salieron de Libna y acamparon en Rissa."
    },
    {
      "number": 22,
      "text": "Salieron de Rissa y acamparon en Ceelata."
    },
    {
      "number": 23,
      "text": "Salieron de Ceelata y acamparon en el monte de Sefer."
    },
    {
      "number": 24,
      "text": "Salieron del monte de Sefer y acamparon en Harada."
    },
    {
      "number": 25,
      "text": "Salieron de Harada y acamparon en Macelot."
    },
    {
      "number": 26,
      "text": "Salieron de Macelot y acamparon en Tahat."
    },
    {
      "number": 27,
      "text": "Salieron de Tahat y acamparon en Tara."
    },
    {
      "number": 28,
      "text": "Salieron de Tara y acamparon en Mitca."
    },
    {
      "number": 29,
      "text": "Salieron de Mitca y acamparon en Hasmona."
    },
    {
      "number": 30,
      "text": "Salieron de Hasmona y acamparon en Moserot."
    },
    {
      "number": 31,
      "text": "Salieron de Moserot y acamparon en Bene-jaacán."
    },
    {
      "number": 32,
      "text": "Salieron de Bene-jaacán y acamparon en el monte de Gidgad."
    },
    {
      "number": 33,
      "text": "Salieron del monte de Gidgad y acamparon en Jotbata."
    },
    {
      "number": 34,
      "text": "Salieron de Jotbata y acamparon en Abrona."
    },
    {
      "number": 35,
      "text": "Salieron de Abrona y acamparon en Ezión-geber."
    },
    {
      "number": 36,
      "text": "Salieron de Ezión-geber y acamparon en el desierto de Zin, que es Cades."
    },
    {
      "number": 37,
      "text": "Y salieron de Cades y acamparon en el monte de Hor, en la extremidad del país de Edom."
    },
    {
      "number": 38,
      "text": "Y subió el sacerdote Aarón al monte de Hor, conforme al dicho de Jehová, y allí murió a los cuarenta años de la salida de los hijos de Israel de la tierra de Egipto, en el mes quinto, en el primero del mes."
    },
    {
      "number": 39,
      "text": "Era Aarón de edad de ciento veintitrés años, cuando murió en el monte de Hor."
    },
    {
      "number": 40,
      "text": "Y el cananeo, rey de Arad, que habitaba en el Neguev en la tierra de Canaán, oyó que habían venido los hijos de Israel."
    },
    {
      "number": 41,
      "text": "Y salieron del monte de Hor y acamparon en Zalmona."
    },
    {
      "number": 42,
      "text": "Salieron de Zalmona y acamparon en Punón."
    },
    {
      "number": 43,
      "text": "Salieron de Punón y acamparon en Obot."
    },
    {
      "number": 44,
      "text": "Salieron de Obot y acamparon en Ije-abarim, en la frontera de Moab."
    },
    {
      "number": 45,
      "text": "Salieron de Ije-abarim y acamparon en Dibón-gad."
    },
    {
      "number": 46,
      "text": "Salieron de Dibón-gad y acamparon en Almón-diblataim."
    },
    {
      "number": 47,
      "text": "Salieron de Almón-diblataim y acamparon en los montes de Abarim, delante de Nebo."
    },
    {
      "number": 48,
      "text": "Salieron de los montes de Abarim y acamparon en los campos de Moab, junto al Jordán, frente a Jericó."
    },
    {
      "number": 49,
      "text": "Finalmente acamparon junto al Jordán, desde Bet-jesimot hasta Abel-sitim, en los campos de Moab."
    },
    {
      "number": 50,
      "text": "Y habló Jehová a Moisés en los campos de Moab junto al Jordán frente a Jericó, diciendo:"
    },
    {
      "number": 51,
      "text": "Habla a los hijos de Israel, y diles: Cuando hayáis pasado el Jordán entrando en la tierra de Canaán,"
    },
    {
      "number": 52,
      "text": "echaréis de delante de vosotros a todos los moradores del país, y destruiréis todos sus ídolos de piedra, y todas sus imágenes de fundición, y destruiréis todos sus lugares altos;"
    },
    {
      "number": 53,
      "text": "y echaréis a los moradores de la tierra, y habitaréis en ella; porque yo os la he dado para que sea vuestra propiedad."
    },
    {
      "number": 54,
      "text": "Y heredaréis la tierra por sorteo por vuestras familias; a los muchos daréis mucho por herencia, y a los pocos daréis menos por herencia; donde le cayere la suerte, allí la tendrá cada uno; por las tribus de vuestros padres heredaréis."
    },
    {
      "number": 55,
      "text": "Y si no echareis a los moradores del país de delante de vosotros, sucederá que los que dejareis de ellos serán por aguijones en vuestros ojos y por espinas en vuestros costados, y os afligirán sobre la tierra en que vosotros habitareis."
    },
    {
      "number": 56,
      "text": "Además, haré a vosotros como yo pensé hacerles a ellos."
    }
  ]
}