{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 14,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Hijos sois de Jehová vuestro Dios; no os sajaréis, ni os raparéis a causa de muerto."
    },
    {
      "number": 2,
      "text": "Porque eres pueblo santo a Jehová tu Dios, y Jehová te ha escogido para que le seas un pueblo único de entre todos los pueblos que están sobre la tierra."
    },
    {
      "number": 3,
      "text": "Nada abominable comerás."
    },
    {
      "number": 4,
      "text": "Estos son los animales que podréis comer: el buey, la oveja, la cabra,"
    },
    {
      "number": 5,
      "text": "el ciervo, la gacela, el corzo, la cabra montés, el íbice, el antílope y el carnero montés."
    },
    {
      "number": 6,
      "text": "Y todo animal de pezuñas, que tiene hendidura de dos uñas, y que rumiare entre los animales, ese podréis comer."
    },
    {
      "number": 7,
      "text": "Pero estos no comeréis, entre los que rumian o entre los que tienen pezuña hendida: camello, liebre y conejo; porque rumian, mas no tienen pezuña hendida, serán inmundos;"
    },
    {
      "number": 8,
      "text": "ni cerdo, porque tiene pezuña hendida, mas no rumia; os será inmundo. De la carne de éstos no comeréis, ni tocaréis sus cuerpos muertos."
    },
    {
      "number": 9,
      "text": "De todo lo que está en el agua, de estos podréis comer: todo lo que tiene aleta y escama."
    },
    {
      "number": 10,
      "text": "Mas todo lo que no tiene aleta y escama, no comeréis; inmundo será."
    },
    {
      "number": 11,
      "text": "Toda ave limpia podréis comer."
    },
    {
      "number": 12,
      "text": "Y estas son de las que no podréis comer: el águila, el quebrantahuesos, el azor,"
    },
    {
      "number": 13,
      "text": "el gallinazo, el milano según su especie,"
    },
    {
      "number": 14,
      "text": "todo cuervo según su especie,"
    },
    {
      "number": 15,
      "text": "el avestruz, la lechuza, la gaviota y el gavilán según sus especies,"
    },
    {
      "number": 16,
      "text": "el buho, el ibis, el calamón,"
    },
    {
      "number": 17,
      "text": "el pelícano, el buitre, el somormujo,"
    },
    {
      "number": 18,
      "text": "la cigüeña, la garza según su especie, la abubilla y el murciélago."
    },
    {
      "number": 19,
      "text": "Todo insecto alado será inmundo; no se comerá."
    },
    {
      "number": 20,
      "text": "Toda ave limpia podréis comer."
    },
    {
      "number": 21,
      "text": "Ninguna cosa mortecina comeréis; al extranjero que está en tus poblaciones la darás, y él podrá comerla; o véndela a un extranjero, porque tú eres pueblo santo a Jehová tu Dios. No cocerás el cabrito en la leche de su madre."
    },
    {
      "number": 22,
      "text": "Indefectiblemente diezmarás todo el producto del grano que rindiere tu campo cada año."
    },
    {
      "number": 23,
      "text": "Y comerás delante de Jehová tu Dios en el lugar que él escogiere para poner allí su nombre, el diezmo de tu grano, de tu vino y de tu aceite, y las primicias de tus manadas y de tus ganados, para que aprendas a temer a Jehová tu Dios todos los días."
    },
    {
      "number": 24,
      "text": "Y si el camino fuere tan largo que no puedas llevarlo, por estar lejos de ti el lugar que Jehová tu Dios hubiere escogido para poner en él su nombre, cuando Jehová tu Dios te bendijere,"
    },
    {
      "number": 25,
      "text": "entonces lo venderás y guardarás el dinero en tu mano, y vendrás al lugar que Jehová tu Dios escogiere;"
    },
    {
      "number": 26,
      "text": "y darás el dinero por todo lo que deseas, por vacas, por ovejas, por vino, por sidra, o por cualquier cosa que tú deseares; y comerás allí delante de Jehová tu Dios, y te alegrarás tú y tu familia."
    },
    {
      "number": 27,
      "text": "Y no desampararás al levita que habitare en tus poblaciones; porque no tiene parte ni heredad contigo."
    },
    {
      "number": 28,
      "text": "Al fin de cada tres años sacarás todo el diezmo de tus productos de aquel año, y lo guardarás en tus ciudades."
    },
    {
      "number": 29,
      "text": "Y vendrá el levita, que no tiene parte ni heredad contigo, y el extranjero, el huérfano y la viuda que hubiere en tus poblaciones, y comerán y serán saciados; para que Jehová tu Dios te bendiga en toda obra que tus manos hicieren."
    }
  ]
}