{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Los sacerdotes levitas, es decir, toda la tribu de Leví, no tendrán parte ni heredad en Israel; de las ofrendas quemadas a Jehová y de la heredad de él comerán."
    },
    {
      "number": 2,
      "text": "No tendrán, pues, heredad entre sus hermanos; Jehová es su heredad, como él les ha dicho."
    },
    {
      "number": 3,
      "text": "Y este será el derecho de los sacerdotes de parte del pueblo, de los que ofrecieren en sacrificio buey o cordero: darán al sacerdote la espaldilla, las quijadas y el cuajar."
    },
    {
      "number": 4,
      "text": "Las primicias de tu grano, de tu vino y de tu aceite, y las primicias de la lana de tus ovejas le darás;"
    },
    {
      "number": 5,
      "text": "porque le ha escogido Jehová tu Dios de entre todas tus tribus, para que esté para administrar en el nombre de Jehová, él y sus hijos para siempre."
    },
    {
      "number": 6,
      "text": "Y cuando saliere un levita de alguna de tus ciudades de entre todo Israel, donde hubiere vivido, y viniere con todo el deseo de su alma al lugar que Jehová escogiere,"
    },
    {
      "number": 7,
      "text": "ministrará en el nombre de Jehová su Dios como todos sus hermanos los levitas que estuvieren allí delante de Jehová."
    },
    {
      "number": 8,
      "text": "Igual ración a la de los otros comerá, además de sus patrimonios."
    },
    {
      "number": 9,
      "text": "Cuando entres a la tierra que Jehová tu Dios te da, no aprenderás a hacer según las abominaciones de aquellas naciones."
    },
    {
      "number": 10,
      "text": "No sea hallado en ti quien haga pasar a su hijo o a su hija por el fuego, ni quien practique adivinación, ni agorero, ni sortílego, ni hechicero,"
    },
    {
      "number": 11,
      "text": "ni encantador, ni adivino, ni mago, ni quien consulte a los muertos."
    },
    {
      "number": 12,
      "text": "Porque es abominación para con Jehová cualquiera que hace estas cosas, y por estas abominaciones Jehová tu Dios echa estas naciones de delante de ti."
    },
    {
      "number": 13,
      "text": "Perfecto serás delante de Jehová tu Dios."
    },
    {
      "number": 14,
      "text": "Porque estas naciones que vas a heredar, a agoreros y a adivinos oyen; mas a ti no te ha permitido esto Jehová tu Dios."
    },
    {
      "number": 15,
      "text": "Profeta de en medio de ti, de tus hermanos, como yo, te levantará Jehová tu Dios; a él oiréis;"
    },
    {
      "number": 16,
      "text": "conforme a todo lo que pediste a Jehová tu Dios en Horeb el día de la asamblea, diciendo: No vuelva yo a oír la voz de Jehová mi Dios, ni vea yo más este gran fuego, para que no muera."
    },
    {
      "number": 17,
      "text": "Y Jehová me dijo: Han hablado bien en lo que han dicho."
    },
    {
      "number": 18,
      "text": "Profeta les levantaré de en medio de sus hermanos, como tú; y pondré mis palabras en su boca, y él les hablará todo lo que yo le mandare."
    },
    {
      "number": 19,
      "text": "Mas a cualquiera que no oyere mis palabras que él hablare en mi nombre, yo le pediré cuenta."
    },
    {
      "number": 20,
      "text": "El profeta que tuviere la presunción de hablar palabra en mi nombre, a quien yo no le haya mandado hablar, o que hablare en nombre de dioses ajenos, el tal profeta morirá."
    },
    {
      "number": 21,
      "text": "Y si dijeres en tu corazón: ¿Cómo conoceremos la palabra que Jehová no ha hablado?;"
    },
    {
      "number": 22,
      "text": "si el profeta hablare en nombre de Jehová, y no se cumpliere lo que dijo, ni aconteciere, es palabra que Jehová no ha hablado; con presunción la habló el tal profeta; no tengas temor de él."
    }
  ]
}