{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 21,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Si en la tierra que Jehová tu Dios te da para que la poseas, fuere hallado alguien muerto, tendido en el campo, y no se supiere quién lo mató,"
    },
    {
      "number": 2,
      "text": "entonces tus ancianos y tus jueces saldrán y medirán la distancia hasta las ciudades que están alrededor del muerto."
    },
    {
      "number": 3,
      "text": "Y los ancianos de la ciudad más cercana al lugar donde fuere hallado el muerto, tomarán de las vacas una becerra que no haya trabajado, que no haya llevado yugo;"
    },
    {
      "number": 4,
      "text": "y los ancianos de aquella ciudad traerán la becerra a un valle escabroso, que nunca haya sido arado ni sembrado, y quebrarán la cerviz de la becerra allí en el valle."
    },
    {
      "number": 5,
      "text": "Entonces vendrán los sacerdotes hijos de Leví, porque a ellos escogió Jehová tu Dios para que le sirvan, y para bendecir en el nombre de Jehová; y por la palabra de ellos se decidirá toda disputa y toda ofensa."
    },
    {
      "number": 6,
      "text": "Y todos los ancianos de la ciudad más cercana al lugar donde fuere hallado el muerto lavarán sus manos sobre la becerra cuya cerviz fue quebrada en el valle;"
    },
    {
      "number": 7,
      "text": "y protestarán y dirán: Nuestras manos no han derramado esta sangre, ni nuestros ojos lo han visto."
    },
    {
      "number": 8,
      "text": "Perdona a tu pueblo Israel, al cual redimiste, oh Jehová; y no culpes de sangre inocente a tu pueblo Israel. Y la sangre les será perdonada."
    },
    {
      "number": 9,
      "text": "Y tú quitarás la culpa de la sangre inocente de en medio de ti, cuando hicieres lo que es recto ante los ojos de Jehová."
    },
    {
      "number": 10,
      "text": "Cuando salieres a la guerra contra tus enemigos, y Jehová tu Dios los entregare en tu mano, y tomares de ellos cautivos,"
    },
    {
      "number": 11,
      "text": "y vieres entre los cautivos a alguna mujer hermosa, y la codiciares, y la tomares para ti por mujer,"
    },
    {
      "number": 12,
      "text": "la meterás en tu casa; y ella rapará su cabeza, y cortará sus uñas,"
    },
    {
      "number": 13,
      "text": "y se quitará el vestido de su cautiverio, y se quedará en tu casa; y llorará a su padre y a su madre un mes entero; y después podrás llegarte a ella, y tú serás su marido, y ella será tu mujer."
    },
    {
      "number": 14,
      "text": "Y si no te agradare, la dejarás en libertad; no la venderás por dinero, ni la tratarás como esclava, por cuanto la humillaste."
    },
    {
      "number": 15,
      "text": "Si un hombre tuviere dos mujeres, la una amada y la otra aborrecida, y la amada y la aborrecida le hubieren dado hijos, y el hijo primogénito fuere de la aborrecida;"
    },
    {
      "number": 16,
      "text": "en el día que hiciere heredar a sus hijos lo que tuviere, no podrá dar el derecho de primogenitura al hijo de la amada con preferencia al hijo de la aborrecida, que es el primogénito;"
    },
    {
      "number": 17,
      "text": "mas al hijo de la aborrecida reconocerá como primogénito, para darle el doble de lo que correspondiere a cada uno de los demás; porque él es el principio de su vigor, y suyo es el derecho de la primogenitura."
    },
    {
      "number": 18,
      "text": "Si alguno tuviere un hijo contumaz y rebelde, que no obedeciere a la voz de su padre ni a la voz de su madre, y habiéndole castigado, no les obedeciere;"
    },
    {
      "number": 19,
      "text": "entonces lo tomarán su padre y su madre, y lo sacarán ante los ancianos de su ciudad, y a la puerta del lugar donde viva;"
    },
    {
      "number": 20,
      "text": "y dirán a los ancianos de la ciudad: Este nuestro hijo es contumaz y rebelde, no obedece a nuestra voz; es glotón y borracho."
    },
    {
      "number": 21,
      "text": "Entonces todos los hombres de su ciudad lo apedrearán, y morirá; así quitarás el mal de en medio de ti, y todo Israel oirá, y temerá."
    },
    {
      "number": 22,
      "text": "Si alguno hubiere cometido algún crimen digno de muerte, y lo hiciereis morir, y lo colgareis en un madero,"
    },
    {
      "number": 23,
      "text": "no dejaréis que su cuerpo pase la noche sobre el madero; sin falta lo enterrarás el mismo día, porque maldito por Dios es el colgado; y no contaminarás tu tierra que Jehová tu Dios te da por heredad."
    }
  ]
}