{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Si vieres extraviado el buey de tu hermano, o su cordero, no le negarás tu ayuda; lo volverás a tu hermano."
    },
    {
      "number": 2,
      "text": "Y si tu hermano no fuere tu vecino, o no lo conocieres, lo recogerás en tu casa, y estará contigo hasta que tu hermano lo busque, y se lo devolverás."
    },
    {
      "number": 3,
      "text": "Así harás con su asno, así harás también con su vestido, y lo mismo harás con toda cosa de tu hermano que se le perdiere y tú la hallares; no podrás negarle tu ayuda."
    },
    {
      "number": 4,
      "text": "Si vieres el asno de tu hermano, o su buey, caído en el camino, no te apartarás de él; le ayudarás a levantarlo."
    },
    {
      "number": 5,
      "text": "No vestirá la mujer traje de hombre, ni el hombre vestirá ropa de mujer; porque abominación es a Jehová tu Dios cualquiera que esto hace."
    },
    {
      "number": 6,
      "text": "Cuando encuentres por el camino algún nido de ave en cualquier árbol, o sobre la tierra, con pollos o huevos, y la madre echada sobre los pollos o sobre los huevos, no tomarás la madre con los hijos."
    },
    {
      "number": 7,
      "text": "Dejarás ir a la madre, y tomarás los pollos para ti, para que te vaya bien, y prolongues tus días."
    },
    {
      "number": 8,
      "text": "Cuando edifiques casa nueva, harás pretil a tu terrado, para que no eches culpa de sangre sobre tu casa, si de él cayere alguno."
    },
    {
      "number": 9,
      "text": "No sembrarás tu viña con semillas diversas, no sea que se pierda todo, tanto la semilla que sembraste como el fruto de la viña."
    },
    {
      "number": 10,
      "text": "No ararás con buey y con asno juntamente."
    },
    {
      "number": 11,
      "text": "No vestirás ropa de lana y lino juntamente."
    },
    {
      "number": 12,
      "text": "Te harás flecos en las cuatro puntas de tu manto con que te cubras."
    },
    {
      "number": 13,
      "text": "Cuando alguno tomare mujer, y después de haberse llegado a ella la aborreciere,"
    },
    {
      "number": 14,
      "text": "y le atribuyere faltas que den que hablar, y dijere: A esta mujer tomé, y me llegué a ella, y no la hallé virgen;"
    },
    {
      "number": 15,
      "text": "entonces el padre de la joven y su madre tomarán y sacarán las señales de la virginidad de la doncella a los ancianos de la ciudad, en la puerta;"
    },
    {
      "number": 16,
      "text": "y dirá el padre de la joven a los ancianos: Yo di mi hija a este hombre por mujer, y él la aborrece;"
    },
    {
      "number": 17,
      "text": "y he aquí, él le atribuye faltas que dan que hablar, diciendo: No he hallado virgen a tu hija; pero ved aquí las señales de la virginidad de mi hija. Y extenderán la vestidura delante de los ancianos de la ciudad."
    },
    {
      "number": 18,
      "text": "Entonces los ancianos de la ciudad tomarán al hombre y lo castigarán;"
    },
    {
      "number": 19,
      "text": "y le multarán en cien piezas de plata, las cuales darán al padre de la joven, por cuanto esparció mala fama sobre una virgen de Israel; y la tendrá por mujer, y no podrá despedirla en todos sus días."
    },
    {
      "number": 20,
      "text": "Mas si resultare ser verdad que no se halló virginidad en la joven,"
    },
    {
      "number": 21,
      "text": "entonces la sacarán a la puerta de la casa de su padre, y la apedrearán los hombres de su ciudad, y morirá, por cuanto hizo vileza en Israel fornicando en casa de su padre; así quitarás el mal de en medio de ti."
    },
    {
      "number": 22,
      "text": "Si fuere sorprendido alguno acostado con una mujer casada con marido, ambos morirán, el hombre que se acostó con la mujer, y la mujer también; así quitarás el mal de Israel."
    },
    {
      "number": 23,
      "text": "Si hubiere una muchacha virgen desposada con alguno, y alguno la hallare en la ciudad, y se acostare con ella;"
    },
    {
      "number": 24,
      "text": "entonces los sacaréis a ambos a la puerta de la ciudad, y los apedrearéis, y morirán; la joven porque no dio voces en la ciudad, y el hombre porque humilló a la mujer de su prójimo; así quitarás el mal de en medio de ti."
    },
    {
      "number": 25,
      "text": "Mas si un hombre hallare en el campo a la joven desposada, y la forzare aquel hombre, acostándose con ella, morirá solamente el hombre que se acostó con ella;"
    },
    {
      "number": 26,
      "text": "mas a la joven no le harás nada; no hay en ella culpa de muerte; pues como cuando alguno se levanta contra su prójimo y le quita la vida, así es en este caso."
    },
    {
      "number": 27,
      "text": "Porque él la halló en el campo; dio voces la joven desposada, y no hubo quien la librase."
    },
    {
      "number": 28,
      "text": "Cuando algún hombre hallare a una joven virgen que no fuere desposada, y la tomare y se acostare con ella, y fueren descubiertos;"
    },
    {
      "number": 29,
      "text": "entonces el hombre que se acostó con ella dará al padre de la joven cincuenta piezas de plata, y ella será su mujer, por cuanto la humilló; no la podrá despedir en todos sus días."
    },
    {
      "number": 30,
      "text": "Ninguno tomará la mujer de su padre, ni profanará el lecho de su padre."
    }
  ]
}