{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 25,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Si hubiere pleito entre algunos, y acudieren al tribunal para que los jueces los juzguen, éstos absolverán al justo, y condenarán al culpable."
    },
    {
      "number": 2,
      "text": "Y si el delincuente mereciere ser azotado, entonces el juez le hará echar en tierra, y le hará azotar en su presencia; según su delito será el número de azotes."
    },
    {
      "number": 3,
      "text": "Se podrá dar cuarenta azotes, no más; no sea que, si lo hirieren con muchos azotes más que éstos, se sienta tu hermano envilecido delante de tus ojos."
    },
    {
      "number": 4,
      "text": "No pondrás bozal al buey cuando trillare."
    },
    {
      "number": 5,
      "text": "Cuando hermanos habitaren juntos, y muriere alguno de ellos, y no tuviere hijo, la mujer del muerto no se casará fuera con hombre extraño; su cuñado se llegará a ella, y la tomará por su mujer, y hará con ella parentesco."
    },
    {
      "number": 6,
      "text": "Y el primogénito que ella diere a luz sucederá en el nombre de su hermano muerto, para que el nombre de éste no sea borrado de Israel."
    },
    {
      "number": 7,
      "text": "Y si el hombre no quisiere tomar a su cuñada, irá entonces su cuñada a la puerta, a los ancianos, y dirá: Mi cuñado no quiere suscitar nombre en Israel a su hermano; no quiere emparentar conmigo."
    },
    {
      "number": 8,
      "text": "Entonces los ancianos de aquella ciudad lo harán venir, y hablarán con él; y si él se levantare y dijere: No quiero tomarla,"
    },
    {
      "number": 9,
      "text": "se acercará entonces su cuñada a él delante de los ancianos, y le quitará el calzado del pie, y le escupirá en el rostro, y hablará y dirá: Así será hecho al varón que no quiere edificar la casa de su hermano."
    },
    {
      "number": 10,
      "text": "Y se le dará este nombre en Israel: La casa del descalzado."
    },
    {
      "number": 11,
      "text": "Si algunos riñeren uno con otro, y se acercare la mujer de uno para librar a su marido de mano del que le hiere, y alargando su mano asiere de sus partes vergonzosas,"
    },
    {
      "number": 12,
      "text": "le cortarás entonces la mano; no la perdonarás."
    },
    {
      "number": 13,
      "text": "No tendrás en tu bolsa pesa grande y pesa chica,"
    },
    {
      "number": 14,
      "text": "ni tendrás en tu casa efa  grande y efa pequeño."
    },
    {
      "number": 15,
      "text": "Pesa exacta y justa tendrás; efa  cabal y justo tendrás, para que tus días sean prolongados sobre la tierra que Jehová tu Dios te da."
    },
    {
      "number": 16,
      "text": "Porque abominación es a Jehová tu Dios cualquiera que hace esto, y cualquiera que hace injusticia."
    },
    {
      "number": 17,
      "text": "Acuérdate de lo que hizo Amalec contigo en el camino, cuando salías de Egipto;"
    },
    {
      "number": 18,
      "text": "de cómo te salió al encuentro en el camino, y te desbarató la retaguardia de todos los débiles que iban detrás de ti, cuando tú estabas cansado y trabajado; y no tuvo ningún temor de Dios."
    },
    {
      "number": 19,
      "text": "Por tanto, cuando Jehová tu Dios te dé descanso de todos tus enemigos alrededor, en la tierra que Jehová tu Dios te da por heredad para que la poseas, borrarás la memoria de Amalec de debajo del cielo; no lo olvides."
    }
  ]
}