{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Volvimos, pues, y subimos camino de Basán, y nos salió al encuentro Og rey de Basán para pelear, él y todo su pueblo, en Edrei."
    },
    {
      "number": 2,
      "text": "Y me dijo Jehová: No tengas temor de él, porque en tu mano he entregdo a él y a todo su pueblo, con su tierra; y harás con él como hiciste con Sehón rey amorreo, que habitaba en Hesbón."
    },
    {
      "number": 3,
      "text": "Y Jehová nuestro Dios entregó también en nuestra mano a Og rey de Basán, y a todo su pueblo, al cual derrotamos hasta acabar con todos."
    },
    {
      "number": 4,
      "text": "Y tomamos entonces todas sus ciudades; no quedó ciudad que no les tomásemos; sesenta ciudades, toda la tierra de Argob, del reino de Og en Basán."
    },
    {
      "number": 5,
      "text": "Todas estas eran ciudades fortificadas con muros altos, con puertas y barras, sin contar otras muchas ciudades sin muro."
    },
    {
      "number": 6,
      "text": "Y las destruimos, como hicimos a Sehón rey de Hesbón, matando en toda ciudad a hombres, mujeres y niños."
    },
    {
      "number": 7,
      "text": "Y tomamos para nosotros todo el ganado, y los despojos de las ciudades."
    },
    {
      "number": 8,
      "text": "También tomamos en aquel tiempo la tierra desde el arroyo de Arnón hasta el monte de Hermón, de manos de los dos reyes amorreos que estaban a este lado del Jordán."
    },
    {
      "number": 9,
      "text": "(Los sidonios llaman a Hermón, Sirión; y los amorreos, Senir.)"
    },
    {
      "number": 10,
      "text": "Todas las ciudades de la llanura, y todo Galaad, y todo Basán hasta Salca y Edrei, ciudades del reino de Og en Basán."
    },
    {
      "number": 11,
      "text": "Porque únicamente Og rey de Basán había quedado del resto de los gigantes. Su cama, una cama de hierro, ¿no está en Rabá de los hijos de Amón? La longitud de ella es de nueve codos, y su anchura de cuatro codos, según el codo de un hombre."
    },
    {
      "number": 12,
      "text": "Y esta tierra que heredamos en aquel tiempo, desde Aroer, que está junto al arroyo de Arnón, y la mitad del monte de Galaad con sus ciudades, la di a los rubenitas y a los gaditas;"
    },
    {
      "number": 13,
      "text": "y el resto de Galaad, y todo Basán, del reino de Og, toda la tierra de Argob, que se llamaba la tierra de los gigantes, lo di a la media tribu de Manasés."
    },
    {
      "number": 14,
      "text": "Jair hijo de Manasés tomó toda la tierra de Argob hasta el límite con Gesur y Maaca, y la llamó por su nombre, Basán- havot-jair, hasta hoy."
    },
    {
      "number": 15,
      "text": "Y Galaad se lo di a Maquir."
    },
    {
      "number": 16,
      "text": "Y a los rubenitas y gaditas les di de Galaad hasta el arroyo de Arnón, teniendo por límite el medio del valle, hasta el arroyo de Jaboc, el cual es límite de los hijos de Amón;"
    },
    {
      "number": 17,
      "text": "también el Arabá, con el Jordán como límite desde Cineret hasta el mar del Arabá, el Mar Salado, al pie de las laderas del Pisga al oriente."
    },
    {
      "number": 18,
      "text": "Y os mandé entonces, diciendo: Jehová vuestro Dios os ha dado esta tierra por heredad; pero iréis armados todos los valientes delante de vuestros hermanos los hijos de Israel."
    },
    {
      "number": 19,
      "text": "Solamente vuestras mujeres, vuestros hijos y vuestros ganados (yo sé que tenéis mucho ganado), quedarán en las ciudades que os he dado,"
    },
    {
      "number": 20,
      "text": "hasta que Jehová dé reposo a vuestros hermanos, así como a vosotros, y hereden ellos también la tierra que Jehová vuestro Dios les da al otro lado del Jordán; entonces os volveréis cada uno a la heredad que yo os he dado."
    },
    {
      "number": 21,
      "text": "Ordené también a Josué en aquel tiempo, diciendo: Tus ojos vieron todo lo que Jehová vuestro Dios ha hecho a aquellos dos reyes; así hará Jehová a todos los reinos a los cuales pasarás tú."
    },
    {
      "number": 22,
      "text": "No los temáis; porque Jehová vuestro Dios, él es el que pelea por vosotros."
    },
    {
      "number": 23,
      "text": "Y oré a Jehová en aquel tiempo, diciendo:"
    },
    {
      "number": 24,
      "text": "Señor Jehová, tú has comenzado a mostrar a tu siervo tu grandeza, y tu mano poderosa; porque ¿qué dios hay en el cielo ni en la tierra que haga obras y proezas como las tuyas?"
    },
    {
      "number": 25,
      "text": "Pase yo, te ruego, y vea aquella tierra buena que está más allá del Jordán, aquel buen monte, y el Líbano."
    },
    {
      "number": 26,
      "text": "Pero Jehová se había enojado contra mí a causa de vosotros, por lo cual no me escuchó; y me dijo Jehová: Basta, no me hables más de este asunto."
    },
    {
      "number": 27,
      "text": "Sube a la cumbre del Pisga y alza tus ojos al oeste, y al norte, y al sur, y al este, y mira con tus propios ojos; porque no pasarás el Jordán."
    },
    {
      "number": 28,
      "text": "Y manda a Josué, y anímalo, y fortalécelo; porque él ha de pasar delante de este pueblo, y él les hará heredar la tierra que verás."
    },
    {
      "number": 29,
      "text": "Y paramos en el valle delante de Bet-peor."
    }
  ]
}