{
  "book": "Deuteronomio",
  "bookSlug": "deuteronomio",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estos, pues, son los mandamientos, estatutos y decretos que Jehová vuestro Dios mandó que os enseñase, para que los pongáis por obra en la tierra a la cual pasáis vosotros para tomarla;"
    },
    {
      "number": 2,
      "text": "para que temas a Jehová tu Dios, guardando todos sus estatutos y sus mandamientos que yo te mando, tú, tu hijo, y el hijo de tu hijo, todos los días de tu vida, para que tus días sean prolongados."
    },
    {
      "number": 3,
      "text": "Oye, pues, oh Israel, y cuida de ponerlos por obra, para que te vaya bien en la tierra que fluye leche y miel, y os multipliquéis, como te ha dicho Jehová el Dios de tus padres."
    },
    {
      "number": 4,
      "text": "Oye, Israel: Jehová nuestro Dios, Jehová uno es."
    },
    {
      "number": 5,
      "text": "Y amarás a Jehová tu Dios de todo tu corazón, y de toda tu alma, y con todas tus fuerzas."
    },
    {
      "number": 6,
      "text": "Y estas palabras que yo te mando hoy, estarán sobre tu corazón;"
    },
    {
      "number": 7,
      "text": "y las repetirás a tus hijos, y hablarás de ellas estando en tu casa, y andando por el camino, y al acostarte, y cuando te levantes."
    },
    {
      "number": 8,
      "text": "Y las atarás como una señal en tu mano, y estarán como frontales entre tus ojos;"
    },
    {
      "number": 9,
      "text": "y las escribirás en los postes de tu casa, y en tus puertas."
    },
    {
      "number": 10,
      "text": "Cuando Jehová tu Dios te haya introducido en la tierra que juró a tus padres Abraham, Isaac y Jacob que te daría, en ciudades grandes y buenas que tú no edificaste,"
    },
    {
      "number": 11,
      "text": "y casas llenas de todo bien, que tú no llenaste, y cisternas cavadas que tú no cavaste, viñas y olivares que no plantaste, y luego que comas y te sacies,"
    },
    {
      "number": 12,
      "text": "cuídate de no olvidarte de Jehová, que te sacó de la tierra de Egipto, de casa de servidumbre."
    },
    {
      "number": 13,
      "text": "A Jehová tu Dios temerás, y a él solo servirás, y por su nombre jurarás."
    },
    {
      "number": 14,
      "text": "No andaréis en pos de dioses ajenos, de los dioses de los pueblos que están en vuestros contornos;"
    },
    {
      "number": 15,
      "text": "porque el Dios celoso, Jehová tu Dios, en medio de ti está; para que no se inflame el furor de Jehová tu Dios contra ti, y te destruya de sobre la tierra."
    },
    {
      "number": 16,
      "text": "No tentaréis a Jehová vuestro Dios, como lo tentasteis en Masah."
    },
    {
      "number": 17,
      "text": "Guardad cuidadosamente los mandamientos de Jehová vuestro Dios, y sus testimonios y sus estatutos que te ha mandado."
    },
    {
      "number": 18,
      "text": "Y haz lo recto y bueno ante los ojos de Jehová, para que te vaya bien, y entres y poseas la buena tierra que Jehová juró a tus padres;"
    },
    {
      "number": 19,
      "text": "para que él arroje a tus enemigos de delante de ti, como Jehová ha dicho."
    },
    {
      "number": 20,
      "text": "Mañana cuando te preguntare tu hijo, diciendo: ¿Qué significan los testimonios y estatutos y decretos que Jehová nuestro Dios os mandó?"
    },
    {
      "number": 21,
      "text": "entonces dirás a tu hijo: Nosotros éramos siervos de Faraón en Egipto, y Jehová nos sacó de Egipto con mano poderosa."
    },
    {
      "number": 22,
      "text": "Jehová hizo señales y milagros grandes y terribles en Egipto, sobre Faraón y sobre toda su casa, delante de nuestros ojos;"
    },
    {
      "number": 23,
      "text": "y nos sacó de allá, para traernos y darnos la tierra que juró a nuestros padres."
    },
    {
      "number": 24,
      "text": "Y nos mandó Jehová que cumplamos todos estos estatutos, y que temamos a Jehová nuestro Dios, para que nos vaya bien todos los días, y para que nos conserve la vida, como hasta hoy."
    },
    {
      "number": 25,
      "text": "Y tendremos justicia cuando cuidemos de poner por obra todos estos mandamientos delante de Jehová nuestro Dios, como él nos ha mandado."
    }
  ]
}