{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 10,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/n¿Por qué estás lejos, oh Jehová, /nY te escondes en el tiempo de la tribulación?"
    },
    {
      "number": 2,
      "text": "/nCon arrogancia el malo persigue al pobre; /nSerá atrapado en los artificios que ha ideado."
    },
    {
      "number": 3,
      "text": "/nPorque el malo se jacta del deseo de su alma, /nBendice al codicioso, y desprecia a Jehová."
    },
    {
      "number": 4,
      "text": "/nEl malo, por la altivez de su rostro, no busca a Dios; /nNo hay Dios en ninguno de sus pensamientos."
    },
    {
      "number": 5,
      "text": "/nSus caminos son torcidos en todo tiempo; /nTus juicios los tiene muy lejos de su vista; /nA todos sus adversarios desprecia."
    },
    {
      "number": 6,
      "text": "/nDice en su corazón: No seré movido jamás; /nNunca me alcanzará el infortunio."
    },
    {
      "number": 7,
      "text": "/nLlena está su boca de maldición, y de engaños y fraude; /nDebajo de su lengua hay vejación y maldad."
    },
    {
      "number": 8,
      "text": "/nSe sienta en acecho cerca de las aldeas; /nEn escondrijos mata al inocente. /nSus ojos están acechando al desvalido;"
    },
    {
      "number": 9,
      "text": "/nAcecha en oculto, como el león desde su cueva; /nAcecha para arrebatar al pobre; /nArrebata al pobre trayéndolo a su red."
    },
    {
      "number": 10,
      "text": "/nSe encoge, se agacha, /nY caen en sus fuertes garras muchos desdichados."
    },
    {
      "number": 11,
      "text": "/nDice en su corazón: Dios ha olvidado; /nHa encubierto su rostro; nunca lo verá."
    },
    {
      "number": 12,
      "text": "/nLevántate, oh Jehová Dios, alza tu mano; /nNo te olvides de los pobres."
    },
    {
      "number": 13,
      "text": "/n¿Por qué desprecia el malo a Dios? /nEn su corazón ha dicho: Tú no lo inquirirás."
    },
    {
      "number": 14,
      "text": "/nTú lo has visto; porque miras el trabajo y la vejación, para dar la recompensa con tu mano; /nA ti se acoge el desvalido; /nTú eres el amparo del huérfano."
    },
    {
      "number": 15,
      "text": "/nQuebranta tú el brazo del inicuo, /nY persigue la maldad del malo hasta que no halles ninguna."
    },
    {
      "number": 16,
      "text": "/nJehová es Rey eternamente y para siempre; /nDe su tierra han perecido las naciones."
    },
    {
      "number": 17,
      "text": "/nEl deseo de los humildes oíste, oh Jehová; /nTú dispones su corazón, y haces atento tu oído,"
    },
    {
      "number": 18,
      "text": "/nPara juzgar al huérfano y al oprimido, /nA fin de que no vuelva más a hacer violencia el hombre de la tierra."
    }
  ]
}