{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 102,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nJehová, escucha mi oración, /nY llegue a ti mi clamor."
    },
    {
      "number": 2,
      "text": "/nNo escondas de mí tu rostro en el día de mi angustia; /nInclina a mí tu oído; /nApresúrate a responderme el día que te invocare."
    },
    {
      "number": 3,
      "text": "/nPorque mis días se han consumido como humo, /nY mis huesos cual tizón están quemados."
    },
    {
      "number": 4,
      "text": "/nMi corazón está herido, y seco como la hierba, /nPor lo cual me olvido de comer mi pan."
    },
    {
      "number": 5,
      "text": "/nPor la voz de mi gemido /nMis huesos se han pegado a mi carne."
    },
    {
      "number": 6,
      "text": "/nSoy semejante al pelícano del desierto; /nSoy como el buho de las soledades;"
    },
    {
      "number": 7,
      "text": "/nVelo, y soy /nComo el pájaro solitario sobre el tejado."
    },
    {
      "number": 8,
      "text": "/nCada día me afrentan mis enemigos; /nLos que contra mí se enfurecen, se han conjurado contra mí."
    },
    {
      "number": 9,
      "text": "/nPor lo cual yo como ceniza a manera de pan, /nY mi bebida mezclo con lágrimas,"
    },
    {
      "number": 10,
      "text": "/nA causa de tu enojo y de tu ira; /nPues me alzaste, y me has arrojado."
    },
    {
      "number": 11,
      "text": "/nMis días son como sombra que se va, /nY me he secado como la hierba."
    },
    {
      "number": 12,
      "text": "/nMas tú, Jehová, permanecerás para siempre, /nY tu memoria de generación en generación."
    },
    {
      "number": 13,
      "text": "/nTe levantarás y tendrás misericordia de Sion, /nPorque es tiempo de tener misericordia de ella, porque el plazo ha llegado."
    },
    {
      "number": 14,
      "text": "/nPorque tus siervos aman sus piedras, /nY del polvo de ella tienen compasión."
    },
    {
      "number": 15,
      "text": "/nEntonces las naciones temerán el nombre de Jehová, /nY todos los reyes de la tierra tu gloria;"
    },
    {
      "number": 16,
      "text": "/nPor cuanto Jehová habrá edificado a Sion, /nY en su gloria será visto;"
    },
    {
      "number": 17,
      "text": "/nHabrá considerado la oración de los desvalidos, /nY no habrá desechado el ruego de ellos."
    },
    {
      "number": 18,
      "text": "/nSe escribirá esto para la generación venidera; /nY el pueblo que está por nacer alabará a JAH,"
    },
    {
      "number": 19,
      "text": "/nPorque miró desde lo alto de su santuario; /nJehová miró desde los cielos a la tierra,"
    },
    {
      "number": 20,
      "text": "/nPara oír el gemido de los presos, /nPara soltar a los sentenciados a muerte;"
    },
    {
      "number": 21,
      "text": "/nPara que publique en Sion el nombre de Jehová, /nY su alabanza en Jerusalén,"
    },
    {
      "number": 22,
      "text": "/nCuando los pueblos y los reinos se congreguen /nEn uno para servir a Jehová."
    },
    {
      "number": 23,
      "text": "/nEl debilitó mi fuerza en el camino; /nAcortó mis días."
    },
    {
      "number": 24,
      "text": "/nDije: Dios mío, no me cortes en la mitad de mis días; /nPor generación de generaciones son tus años."
    },
    {
      "number": 25,
      "text": "/nDesde el principio tú fundaste la tierra, /nY los cielos son obra de tus manos."
    },
    {
      "number": 26,
      "text": "/nEllos perecerán, mas tú permanecerás; /nY todos ellos como una vestidura se envejecerán; /nComo un vestido los mudarás, y serán mudados;"
    },
    {
      "number": 27,
      "text": "/nPero tú eres el mismo, /nY tus años no se acabarán."
    },
    {
      "number": 28,
      "text": "/nLos hijos de tus siervos habitarán seguros, /nY su descendencia será establecida delante de ti."
    }
  ]
}