{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 144,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nBendito sea Jehová, mi roca, /nQuien adiestra mis manos para la batalla, /nY mis dedos para la guerra;"
    },
    {
      "number": 2,
      "text": "/nMisericordia mía y mi castillo, /nFortaleza mía y mi libertador, /nEscudo mío, en quien he confiado; /nEl que sujeta a mi pueblo debajo de mí."
    },
    {
      "number": 3,
      "text": "/nOh Jehová, ¿qué es el hombre, para que en él pienses, /nO el hijo de hombre, para que lo estimes?"
    },
    {
      "number": 4,
      "text": "/nEl hombre es semejante a la vanidad; /nSus días son como la sombra que pasa."
    },
    {
      "number": 5,
      "text": "/nOh Jehová, inclina tus cielos y desciende; /nToca los montes, y humeen."
    },
    {
      "number": 6,
      "text": "/nDespide relámpagos y disípalos, /nEnvía tus saetas y túrbalos."
    },
    {
      "number": 7,
      "text": "/nEnvía tu mano desde lo alto; /nRedímeme, y sácame de las muchas aguas, /nDe la mano de los hombres extraños,"
    },
    {
      "number": 8,
      "text": "/nCuya boca habla vanidad, /nY cuya diestra es diestra de mentira."
    },
    {
      "number": 9,
      "text": "/nOh Dios, a ti cantaré cántico nuevo; /nCon salterio, con decacordio cantaré a ti."
    },
    {
      "number": 10,
      "text": "/nTú, el que da victoria a los reyes, /nEl que rescata de maligna espada a David su siervo."
    },
    {
      "number": 11,
      "text": "/nRescátame, y líbrame de la mano de los hombres extraños, /nCuya boca habla vanidad, /nY cuya diestra es diestra de mentira."
    },
    {
      "number": 12,
      "text": "/nSean nuestros hijos como plantas crecidas en su juventud, /nNuestras hijas como esquinas labradas como las de un palacio;"
    },
    {
      "number": 13,
      "text": "/nNuestros graneros llenos, provistos de toda suerte de grano; /nNuestros ganados, que se multipliquen a millares y decenas de millares en nuestros campos;"
    },
    {
      "number": 14,
      "text": "/nNuestros bueyes estén fuertes para el trabajo; /nNo tengamos asalto, ni que hacer salida, /nNi grito de alarma en nuestras plazas."
    },
    {
      "number": 15,
      "text": "/nBienaventurado el pueblo que tiene esto; /nBienaventurado el pueblo cuyo Dios es Jehová."
    }
  ]
}