{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 17,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nOye, oh Jehová, una causa justa; está atento a mi clamor. /nEscucha mi oración hecha de labios sin engaño."
    },
    {
      "number": 2,
      "text": "/nDe tu presencia proceda mi vindicación; /nVean tus ojos la rectitud."
    },
    {
      "number": 3,
      "text": "/nTú has probado mi corazón, me has visitado de noche; /nMe has puesto a prueba, y nada inicuo hallaste; /nHe resuelto que mi boca no haga transgresión."
    },
    {
      "number": 4,
      "text": "/nEn cuanto a las obras humanas, por la palabra de tus labios /nYo me he guardado de las sendas de los violentos."
    },
    {
      "number": 5,
      "text": "/nSustenta mis pasos en tus caminos, /nPara que mis pies no resbalen."
    },
    {
      "number": 6,
      "text": "/nYo te he invocado, por cuanto tú me oirás, oh Dios; /nInclina a mí tu oído, escucha mi palabra."
    },
    {
      "number": 7,
      "text": "/nMuestra tus maravillosas misericordias, tú que salvas a los que se refugian a tu diestra, /nDe los que se levantan contra ellos."
    },
    {
      "number": 8,
      "text": "/nGuárdame como a la niña de tus ojos; /nEscóndeme bajo la sombra de tus alas,"
    },
    {
      "number": 9,
      "text": "/nDe la vista de los malos que me oprimen, /nDe mis enemigos que buscan mi vida."
    },
    {
      "number": 10,
      "text": "/nEnvueltos están con su grosura; /nCon su boca hablan arrogantemente."
    },
    {
      "number": 11,
      "text": "/nHan cercado ahora nuestros pasos; /nTienen puestos sus ojos para echarnos por tierra."
    },
    {
      "number": 12,
      "text": "/nSon como león que desea hacer presa, /nY como leoncillo que está en su escondite."
    },
    {
      "number": 13,
      "text": "/nLevántate, oh Jehová; /nSal a su encuentro, póstrales; /nLibra mi alma de los malos con tu espada,"
    },
    {
      "number": 14,
      "text": "/nDe los hombres con tu mano, oh Jehová, /nDe los hombres mundanos, cuya porción la tienen en esta vida, /nY cuyo vientre está lleno de tu tesoro. /nSacian a sus hijos, /nY aun sobra para sus pequeñuelos."
    },
    {
      "number": 15,
      "text": "/nEn cuanto a mí, veré tu rostro en justicia; /nEstaré satisfecho cuando despierte a tu semejanza."
    }
  ]
}