{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 19,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nLos cielos cuentan la gloria de Dios, /nY el firmamento anuncia la obra de sus manos."
    },
    {
      "number": 2,
      "text": "/nUn día emite palabra a otro día, /nY una noche a otra noche declara sabiduría."
    },
    {
      "number": 3,
      "text": "/nNo hay lenguaje, ni palabras, /nNi es oída su voz."
    },
    {
      "number": 4,
      "text": "/nPor toda la tierra salió su voz, /nY hasta el extremo del mundo sus palabras. /nEn ellos puso tabernáculo para el sol;"
    },
    {
      "number": 5,
      "text": "/nY éste, como esposo que sale de su tálamo, /nSe alegra cual gigante para correr el camino."
    },
    {
      "number": 6,
      "text": "/nDe un extremo de los cielos es su salida, /nY su curso hasta el término de ellos; /nY nada hay que se esconda de su calor."
    },
    {
      "number": 7,
      "text": "/nLa ley de Jehová es perfecta, que convierte el alma; /nEl testimonio de Jehová es fiel, que hace sabio al sencillo."
    },
    {
      "number": 8,
      "text": "/nLos mandamientos de Jehová son rectos, que alegran el corazón; /nEl precepto de Jehová es puro, que alumbra los ojos."
    },
    {
      "number": 9,
      "text": "/nEl temor de Jehová es limpio, que permanece para siempre; /nLos juicios de Jehová son verdad, todos justos."
    },
    {
      "number": 10,
      "text": "/nDeseables son más que el oro, y más que mucho oro afinado; /nY dulces más que miel, y que la que destila del panal."
    },
    {
      "number": 11,
      "text": "/nTu siervo es además amonestado con ellos; /nEn guardarlos hay grande galardón."
    },
    {
      "number": 12,
      "text": "/n¿Quién podrá entender sus propios errores? /nLíbrame de los que me son ocultos."
    },
    {
      "number": 13,
      "text": "/nPreserva también a tu siervo de las soberbias; /nQue no se enseñoreen de mí; /nEntonces seré íntegro, y estaré limpio de gran rebelión."
    },
    {
      "number": 14,
      "text": "/nSean gratos los dichos de mi boca y la meditación de mi corazón delante de ti, /nOh Jehová, roca mía, y redentor mío."
    }
  ]
}