{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 31,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nEn ti, oh Jehová, he confiado; no sea yo confundido jamás; /nLíbrame en tu justicia."
    },
    {
      "number": 2,
      "text": "/nInclina a mí tu oído, líbrame pronto; /nSé tú mi roca fuerte, y fortaleza para salvarme."
    },
    {
      "number": 3,
      "text": "/nPorque tú eres mi roca y mi castillo; /nPor tu nombre me guiarás y me encaminarás."
    },
    {
      "number": 4,
      "text": "/nSácame de la red que han escondido para mí, /nPues tú eres mi refugio."
    },
    {
      "number": 5,
      "text": "/nEn tu mano encomiendo mi espíritu; /nTú me has redimido, oh Jehová, Dios de verdad."
    },
    {
      "number": 6,
      "text": "/nAborrezco a los que esperan en vanidades ilusorias; /nMas yo en Jehová he esperado."
    },
    {
      "number": 7,
      "text": "/nMe gozaré y alegraré en tu misericordia, /nPorque has visto mi aflicción; /nHas conocido mi alma en las angustias."
    },
    {
      "number": 8,
      "text": "/nNo me entregaste en mano del enemigo; /nPusiste mis pies en lugar espacioso."
    },
    {
      "number": 9,
      "text": "/nTen misericordia de mí, oh Jehová, porque estoy en angustia; /nSe han consumido de tristeza mis ojos, mi alma también y mi cuerpo."
    },
    {
      "number": 10,
      "text": "/nPorque mi vida se va gastando de dolor, y mis años de suspirar; /nSe agotan mis fuerzas a causa de mi iniquidad, y mis huesos se han consumido."
    },
    {
      "number": 11,
      "text": "/nDe todos mis enemigos soy objeto de oprobio, /nY de mis vecinos mucho más, y el horror de mis conocidos; /nLos que me ven fuera huyen de mí."
    },
    {
      "number": 12,
      "text": "/nHe sido olvidado de su corazón como un muerto; /nHe venido a ser como un vaso quebrado."
    },
    {
      "number": 13,
      "text": "/nPorque oigo la calumnia de muchos; /nEl miedo me asalta por todas partes, /nMientras consultan juntos contra mí /nE idean quitarme la vida."
    },
    {
      "number": 14,
      "text": "/nMas yo en ti confío, oh Jehová; /nDigo: Tú eres mi Dios."
    },
    {
      "number": 15,
      "text": "/nEn tu mano están mis tiempos; /nLíbrame de la mano de mis enemigos y de mis perseguidores."
    },
    {
      "number": 16,
      "text": "/nHaz resplandecer tu rostro sobre tu siervo; /nSálvame por tu misericordia."
    },
    {
      "number": 17,
      "text": "/nNo sea yo avergonzado, oh Jehová, ya que te he invocado; /nSean avergonzados los impíos, estén mudos en el Seol."
    },
    {
      "number": 18,
      "text": "/nEnmudezcan los labios mentirosos, /nQue hablan contra el justo cosas duras /nCon soberbia y menosprecio."
    },
    {
      "number": 19,
      "text": "/n¡Cuán grande es tu bondad, que has guardado para los que te temen, /nQue has mostrado a los que esperan en ti, delante de los hijos de los hombres!"
    },
    {
      "number": 20,
      "text": "/nEn lo secreto de tu presencia los esconderás de la conspiración del hombre; /nLos pondrás en un tabernáculo a cubierto de contención de lenguas."
    },
    {
      "number": 21,
      "text": "/nBendito sea Jehová, /nPorque ha hecho maravillosa su misericordia para conmigo en ciudad fortificada."
    },
    {
      "number": 22,
      "text": "/nDecía yo en mi premura: Cortado soy de delante de tus ojos; /nPero tú oíste la voz de mis ruegos cuando a ti clamaba."
    },
    {
      "number": 23,
      "text": "/nAmad a Jehová, todos vosotros sus santos; /nA los fieles guarda Jehová, /nY paga abundantemente al que procede con soberbia."
    },
    {
      "number": 24,
      "text": "/nEsforzaos todos vosotros los que esperáis en Jehová, /nY tome aliento vuestro corazón."
    }
  ]
}