{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 35,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nDisputa, oh Jehová, con los que contra mí contienden; /nPelea contra los que me combaten."
    },
    {
      "number": 2,
      "text": "/nEcha mano al escudo y al pavés, /nY levántate en mi ayuda."
    },
    {
      "number": 3,
      "text": "/nSaca la lanza, cierra contra mis perseguidores; /nDi a mi alma: Yo soy tu salvación."
    },
    {
      "number": 4,
      "text": "/nSean avergonzados y confundidos los que buscan mi vida; /nSean vueltos atrás y avergonzados los que mi mal intentan."
    },
    {
      "number": 5,
      "text": "/nSean como el tamo delante del viento, /nY el ángel de Jehová los acose."
    },
    {
      "number": 6,
      "text": "/nSea su camino tenebroso y resbaladizo, /nY el ángel de Jehová los persiga."
    },
    {
      "number": 7,
      "text": "/nPorque sin causa escondieron para mí su red en un hoyo; /nSin causa cavaron hoyo para mi alma."
    },
    {
      "number": 8,
      "text": "/nVéngale el quebrantamiento sin que lo sepa, /nY la red que él escondió lo prenda; /nCon quebrantamiento caiga en ella."
    },
    {
      "number": 9,
      "text": "/nEntonces mi alma se alegrará en Jehová; /nSe regocijará en su salvación."
    },
    {
      "number": 10,
      "text": "/nTodos mis huesos dirán: Jehová, ¿quién como tú, /nQue libras al afligido del más fuerte que él, /nY al pobre y menesteroso del que le despoja?"
    },
    {
      "number": 11,
      "text": "/nSe levantan testigos malvados; /nDe lo que no sé me preguntan;"
    },
    {
      "number": 12,
      "text": "/nMe devuelven mal por bien, /nPara afligir a mi alma."
    },
    {
      "number": 13,
      "text": "/nPero yo, cuando ellos enfermaron, me vestí de cilicio; /nAfligí con ayuno mi alma, /nY mi oración se volvía a mi seno."
    },
    {
      "number": 14,
      "text": "/nComo por mi compañero, como por mi hermano andaba; /nComo el que trae luto por madre, enlutado me humillaba."
    },
    {
      "number": 15,
      "text": "/nPero ellos se alegraron en mi adversidad, y se juntaron; /nSe juntaron contra mí gentes despreciables, y yo no lo entendía; /nMe despedazaban sin descanso;"
    },
    {
      "number": 16,
      "text": "/nComo lisonjeros, escarnecedores y truhanes, /nCrujieron contra mí sus dientes."
    },
    {
      "number": 17,
      "text": "/nSeñor, ¿hasta cuándo verás esto? /nRescata mi alma de sus destrucciones, mi vida de los leones."
    },
    {
      "number": 18,
      "text": "/nTe confesaré en grande congregación; /nTe alabaré entre numeroso pueblo."
    },
    {
      "number": 19,
      "text": "/nNo se alegren de mí los que sin causa son mis enemigos, /nNi los que me aborrecen sin causa guiñen el ojo."
    },
    {
      "number": 20,
      "text": "/nPorque no hablan paz; /nY contra los mansos de la tierra piensan palabras engañosas."
    },
    {
      "number": 21,
      "text": "/nEnsancharon contra mí su boca; /nDijeron: ¡Ea, ea, nuestros ojos lo han visto!"
    },
    {
      "number": 22,
      "text": "/nTú lo has visto, oh Jehová; no calles; /nSeñor, no te alejes de mí."
    },
    {
      "number": 23,
      "text": "/nMuévete y despierta para hacerme justicia, /nDios mío y Señor mío, para defender mi causa."
    },
    {
      "number": 24,
      "text": "/nJúzgame conforme a tu justicia, Jehová Dios mío, /nY no se alegren de mí."
    },
    {
      "number": 25,
      "text": "/nNo digan en su corazón: ¡Ea, alma nuestra! /nNo digan: ¡Le hemos devorado!"
    },
    {
      "number": 26,
      "text": "/nSean avergonzados y confundidos a una los que de mi mal se alegran; /nVístanse de vergüenza y de confusión los que se engrandecen contra mí."
    },
    {
      "number": 27,
      "text": "/nCanten y alégrense los que están a favor de mi justa causa, /nY digan siempre: Sea exaltado Jehová, /nQue ama la paz de su siervo."
    },
    {
      "number": 28,
      "text": "/nY mi lengua hablará de tu justicia /nY de tu alabanza todo el día."
    }
  ]
}