{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 44,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nOh Dios, con nuestros oídos hemos oído, nuestros padres nos han contado, /nLa obra que hiciste en sus días, en los tiempos antiguos."
    },
    {
      "number": 2,
      "text": "/nTú con tu mano echaste las naciones, y los plantaste a ellos; /nAfligiste a los pueblos, y los arrojaste."
    },
    {
      "number": 3,
      "text": "/nPorque no se apoderaron de la tierra por su espada, /nNi su brazo los libró; /nSino tu diestra, y tu brazo, y la luz de tu rostro, /nPorque te complaciste en ellos."
    },
    {
      "number": 4,
      "text": "/nTú, oh Dios, eres mi rey; /nManda salvación a Jacob."
    },
    {
      "number": 5,
      "text": "/nPor medio de ti sacudiremos a nuestros enemigos; /nEn tu nombre hollaremos a nuestros adversarios."
    },
    {
      "number": 6,
      "text": "/nPorque no confiaré en mi arco, /nNi mi espada me salvará;"
    },
    {
      "number": 7,
      "text": "/nPues tú nos has guardado de nuestros enemigos, /nY has avergonzado a los que nos aborrecían."
    },
    {
      "number": 8,
      "text": "/nEn Dios nos gloriaremos todo el tiempo, /nY para siempre alabaremos tu nombre. Selah"
    },
    {
      "number": 9,
      "text": "/nPero nos has desechado, y nos has hecho avergonzar; /nY no sales con nuestros ejércitos."
    },
    {
      "number": 10,
      "text": "/nNos hiciste retroceder delante del enemigo, /nY nos saquean para sí los que nos aborrecen."
    },
    {
      "number": 11,
      "text": "/nNos entregas como ovejas al matadero, /nY nos has esparcido entre las naciones."
    },
    {
      "number": 12,
      "text": "/nHas vendido a tu pueblo de balde; /nNo exigiste ningún precio."
    },
    {
      "number": 13,
      "text": "/nNos pones por afrenta de nuestros vecinos, /nPor escarnio y por burla de los que nos rodean."
    },
    {
      "number": 14,
      "text": "/nNos pusiste por proverbio entre las naciones; /nTodos al vernos menean la cabeza."
    },
    {
      "number": 15,
      "text": "/nCada día mi vergüenza está delante de mí, /nY la confusión de mi rostro me cubre,"
    },
    {
      "number": 16,
      "text": "/nPor la voz del que me vitupera y deshonra, /nPor razón del enemigo y del vengativo."
    },
    {
      "number": 17,
      "text": "/nTodo esto nos ha venido, y no nos hemos olvidado de ti, /nY no hemos faltado a tu pacto."
    },
    {
      "number": 18,
      "text": "/nNo se ha vuelto atrás nuestro corazón, /nNi se han apartado de tus caminos nuestros pasos,"
    },
    {
      "number": 19,
      "text": "/nPara que nos quebrantases en el lugar de chacales, /nY nos cubrieses con sombra de muerte."
    },
    {
      "number": 20,
      "text": "/nSi nos hubiésemos olvidado del nombre de nuestro Dios, /nO alzado nuestras manos a dios ajeno,"
    },
    {
      "number": 21,
      "text": "/n¿No demandaría Dios esto? /nPorque él conoce los secretos del corazón."
    },
    {
      "number": 22,
      "text": "/nPero por causa de ti nos matan cada día; /nSomos contados como ovejas para el matadero."
    },
    {
      "number": 23,
      "text": "/nDespierta; ¿por qué duermes, Señor? /nDespierta, no te alejes para siempre."
    },
    {
      "number": 24,
      "text": "/n¿Por qué escondes tu rostro, /nY te olvidas de nuestra aflicción, y de la opresión nuestra?"
    },
    {
      "number": 25,
      "text": "/nPorque nuestra alma está agobiada hasta el polvo, /nY nuestro cuerpo está postrado hasta la tierra."
    },
    {
      "number": 26,
      "text": "/nLevántate para ayudarnos, /nY redímenos por causa de tu misericordia."
    }
  ]
}