{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 45,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nRebosa mi corazón palabra buena; /nDirijo al rey mi canto; /nMi lengua es pluma de escribiente muy ligero."
    },
    {
      "number": 2,
      "text": "/nEres el más hermoso de los hijos de los hombres; /nLa gracia se derramó en tus labios; /nPor tanto, Dios te ha bendecido para siempre."
    },
    {
      "number": 3,
      "text": "/nCiñe tu espada sobre el muslo, oh valiente, /nCon tu gloria y con tu majestad."
    },
    {
      "number": 4,
      "text": "/nEn tu gloria sé prosperado; /nCabalga sobre palabra de verdad, de humildad y de justicia, /nY tu diestra te enseñará cosas terribles."
    },
    {
      "number": 5,
      "text": "/nTus saetas agudas, /nCon que caerán pueblos debajo de ti, /nPenetrarán en el corazón de los enemigos del rey."
    },
    {
      "number": 6,
      "text": "/nTu trono, oh Dios, es eterno y para siempre; /nCetro de justicia es el cetro de tu reino."
    },
    {
      "number": 7,
      "text": "/nHas amado la justicia y aborrecido la maldad; /nPor tanto, te ungió Dios, el Dios tuyo, /nCon óleo de alegría más que a tus compañeros."
    },
    {
      "number": 8,
      "text": "/nMirra, áloe y casia exhalan todos tus vestidos; /nDesde palacios de marfil te recrean."
    },
    {
      "number": 9,
      "text": "/nHijas de reyes están entre tus ilustres; /nEstá la reina a tu diestra con oro de Ofir."
    },
    {
      "number": 10,
      "text": "/nOye, hija, y mira, e inclina tu oído; /nOlvida tu pueblo, y la casa de tu padre;"
    },
    {
      "number": 11,
      "text": "/nY deseará el rey tu hermosura; /nE inclínate a él, porque él es tu señor."
    },
    {
      "number": 12,
      "text": "/nY las hijas de Tiro vendrán con presentes; /nImplorarán tu favor los ricos del pueblo."
    },
    {
      "number": 13,
      "text": "/nToda gloriosa es la hija del rey en su morada; /nDe brocado de oro es su vestido."
    },
    {
      "number": 14,
      "text": "/nCon vestidos bordados será llevada al rey; /nVírgenes irán en pos de ella, /nCompañeras suyas serán traídas a ti."
    },
    {
      "number": 15,
      "text": "/nSerán traídas con alegría y gozo; /nEntrarán en el palacio del rey."
    },
    {
      "number": 16,
      "text": "/nEn lugar de tus padres serán tus hijos, /nA quienes harás príncipes en toda la tierra."
    },
    {
      "number": 17,
      "text": "/nHaré perpetua la memoria de tu nombre en todas las generaciones, /nPor lo cual te alabarán los pueblos eternamente y para siempre."
    }
  ]
}