{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 68,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nLevántese Dios, sean esparcidos sus enemigos, /nY huyan de su presencia los que le aborrecen."
    },
    {
      "number": 2,
      "text": "/nComo es lanzado el humo, los lanzarás; /nComo se derrite la cera delante del fuego, /nAsí perecerán los impíos delante de Dios."
    },
    {
      "number": 3,
      "text": "/nMas los justos se alegrarán; se gozarán delante de Dios, /nY saltarán de alegría."
    },
    {
      "number": 4,
      "text": "/nCantad a Dios, cantad salmos a su nombre; /nExaltad al que cabalga sobre los cielos. /nJAH es su nombre; alegraos delante de él."
    },
    {
      "number": 5,
      "text": "/nPadre de huérfanos y defensor de viudas /nEs Dios en su santa morada."
    },
    {
      "number": 6,
      "text": "/nDios hace habitar en familia a los desamparados; /nSaca a los cautivos a prosperidad; /nMas los rebeldes habitan en tierra seca."
    },
    {
      "number": 7,
      "text": "/nOh Dios, cuando tú saliste delante de tu pueblo, /nCuando anduviste por el desierto, Selah"
    },
    {
      "number": 8,
      "text": "/nLa tierra tembló; /nTambién destilaron los cielos ante la presencia de Dios; /nAquel Sinaí tembló delante de Dios, del Dios de Israel."
    },
    {
      "number": 9,
      "text": "/nAbundante lluvia esparciste, oh Dios; /nA tu heredad exhausta tú la reanimaste."
    },
    {
      "number": 10,
      "text": "/nLos que son de tu grey han morado en ella; /nPor tu bondad, oh Dios, has provisto al pobre."
    },
    {
      "number": 11,
      "text": "/nEl Señor daba palabra; /nHabía grande multitud de las que llevaban buenas nuevas."
    },
    {
      "number": 12,
      "text": "/nHuyeron, huyeron reyes de ejércitos, /nY las que se quedaban en casa repartían los despojos."
    },
    {
      "number": 13,
      "text": "/nBien que fuisteis echados entre los tiestos, /nSeréis como alas de paloma cubiertas de plata, /nY sus plumas con amarillez de oro."
    },
    {
      "number": 14,
      "text": "/nCuando esparció el Omnipotente los reyes allí, /nFue como si hubiese nevado en el monte Salmón."
    },
    {
      "number": 15,
      "text": "/nMonte de Dios es el monte de Basán; /nMonte alto el de Basán."
    },
    {
      "number": 16,
      "text": "/n¿Por qué observáis, oh montes altos, /nAl monte que deseó Dios para su morada? /nCiertamente Jehová habitará en él para siempre."
    },
    {
      "number": 17,
      "text": "/nLos carros de Dios se cuentan por veintenas de millares de millares; /nEl Señor viene del Sinaí a su santuario."
    },
    {
      "number": 18,
      "text": "/nSubiste a lo alto, cautivaste la cautividad, /nTomaste dones para los hombres, /nY también para los rebeldes, para que habite entre ellos JAH Dios."
    },
    {
      "number": 19,
      "text": "/nBendito el Señor; cada día nos colma de beneficios /nEl Dios de nuestra salvación. Selah"
    },
    {
      "number": 20,
      "text": "/nDios, nuestro Dios ha de salvarnos, /nY de Jehová el Señor es el librar de la muerte."
    },
    {
      "number": 21,
      "text": "/nCiertamente Dios herirá la cabeza de sus enemigos, /nLa testa cabelluda del que camina en sus pecados."
    },
    {
      "number": 22,
      "text": "/nEl Señor dijo: De Basán te haré volver; /nTe haré volver de las profundidades del mar;"
    },
    {
      "number": 23,
      "text": "/nPorque tu pie se enrojecerá de sangre de tus enemigos, /nY de ella la lengua de tus perros."
    },
    {
      "number": 24,
      "text": "/nVieron tus caminos, oh Dios; /nLos caminos de mi Dios, de mi Rey, en el santuario."
    },
    {
      "number": 25,
      "text": "/nLos cantores iban delante, los músicos detrás; /nEn medio las doncellas con panderos."
    },
    {
      "number": 26,
      "text": "/nBendecid a Dios en las congregaciones; /nAl Señor, vosotros de la estirpe de Israel."
    },
    {
      "number": 27,
      "text": "/nAllí estaba el joven Benjamín, señoreador de ellos, /nLos príncipes de Judá en su congregación, /nLos príncipes de Zabulón, los príncipes de Neftalí."
    },
    {
      "number": 28,
      "text": "/nTu Dios ha ordenado tu fuerza; /nConfirma, oh Dios, lo que has hecho para nosotros."
    },
    {
      "number": 29,
      "text": "/nPor razón de tu templo en Jerusalén /nLos reyes te ofrecerán dones."
    },
    {
      "number": 30,
      "text": "/nReprime la reunión de gentes armadas, /nLa multitud de toros con los becerros de los pueblos, /nHasta que todos se sometan con sus piezas de plata; /nEsparce a los pueblos que se complacen en la guerra."
    },
    {
      "number": 31,
      "text": "/nVendrán príncipes de Egipto; /nEtiopía se apresurará a extender sus manos hacia Dios."
    },
    {
      "number": 32,
      "text": "/nReinos de la tierra, cantad a Dios, /nCantad al Señor; Selah"
    },
    {
      "number": 33,
      "text": "/nAl que cabalga sobre los cielos de los cielos, que son desde la antigüedad; /nHe aquí dará su voz, poderosa voz."
    },
    {
      "number": 34,
      "text": "/nAtribuid poder a Dios; /nSobre Israel es su magnificencia, /nY su poder está en los cielos."
    },
    {
      "number": 35,
      "text": "/nTemible eres, oh Dios, desde tus santuarios; /nEl Dios de Israel, él da fuerza y vigor a su pueblo. /nBendito sea Dios."
    }
  ]
}