{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 69,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nSálvame, oh Dios, /nPorque las aguas han entrado hasta el alma."
    },
    {
      "number": 2,
      "text": "/nEstoy hundido en cieno profundo, donde no puedo hacer pie; /nHe venido a abismos de aguas, y la corriente me ha anegado."
    },
    {
      "number": 3,
      "text": "/nCansado estoy de llamar; mi garganta se ha enronquecido; /nHan desfallecido mis ojos esperando a mi Dios."
    },
    {
      "number": 4,
      "text": "/nSe han aumentado más que los cabellos de mi cabeza los que me aborrecen sin causa; /nSe han hecho poderosos mis enemigos, los que me destruyen sin tener por qué. /n¿Y he de pagar lo que no robé?"
    },
    {
      "number": 5,
      "text": "/nDios, tú conoces mi insensatez, /nY mis pecados no te son ocultos."
    },
    {
      "number": 6,
      "text": "/nNo sean avergonzados por causa mía los que en ti confían, oh Señor Jehová de los ejércitos; /nNo sean confundidos por mí los que te buscan, oh Dios de Israel."
    },
    {
      "number": 7,
      "text": "/nPorque por amor de ti he sufrido afrenta; /nConfusión ha cubierto mi rostro."
    },
    {
      "number": 8,
      "text": "/nExtraño he sido para mis hermanos, /nY desconocido para los hijos de mi madre."
    },
    {
      "number": 9,
      "text": "/nPorque me consumió el celo de tu casa; /nY los denuestos de los que te vituperaban cayeron sobre mí."
    },
    {
      "number": 10,
      "text": "/nLloré afligiendo con ayuno mi alma, /nY esto me ha sido por afrenta."
    },
    {
      "number": 11,
      "text": "/nPuse además cilicio por mi vestido, /nY vine a serles por proverbio."
    },
    {
      "number": 12,
      "text": "/nHablaban contra mí los que se sentaban a la puerta, /nY me zaherían en sus canciones los bebedores."
    },
    {
      "number": 13,
      "text": "/nPero yo a ti oraba, oh Jehová, al tiempo de tu buena voluntad; /nOh Dios, por la abundancia de tu misericordia, /nPor la verdad de tu salvación, escúchame."
    },
    {
      "number": 14,
      "text": "/nSácame del lodo, y no sea yo sumergido; /nSea yo libertado de los que me aborrecen, y de lo profundo de las aguas."
    },
    {
      "number": 15,
      "text": "/nNo me anegue la corriente de las aguas, /nNi me trague el abismo, /nNi el pozo cierre sobre mí su boca."
    },
    {
      "number": 16,
      "text": "/nRespóndeme, Jehová, porque benigna es tu misericordia; /nMírame conforme a la multitud de tus piedades."
    },
    {
      "number": 17,
      "text": "/nNo escondas de tu siervo tu rostro, /nPorque estoy angustiado; apresúrate, óyeme."
    },
    {
      "number": 18,
      "text": "/nAcércate a mi alma, redímela; /nLíbrame a causa de mis enemigos."
    },
    {
      "number": 19,
      "text": "/nTú sabes mi afrenta, mi confusión y mi oprobio; /nDelante de ti están todos mis adversarios."
    },
    {
      "number": 20,
      "text": "/nEl escarnio ha quebrantado mi corazón, y estoy acongojado. /nEsperé quien se compadeciese de mí, y no lo hubo; /nY consoladores, y ninguno hallé."
    },
    {
      "number": 21,
      "text": "/nMe pusieron además hiel por comida, /nY en mi sed me dieron a beber vinagre."
    },
    {
      "number": 22,
      "text": "/nSea su convite delante de ellos por lazo, /nY lo que es para bien, por tropiezo."
    },
    {
      "number": 23,
      "text": "/nSean oscurecidos sus ojos para que no vean, /nY haz temblar continuamente sus lomos."
    },
    {
      "number": 24,
      "text": "/nDerrama sobre ellos tu ira, /nY el furor de tu enojo los alcance."
    },
    {
      "number": 25,
      "text": "/nSea su palacio asolado; /nEn sus tiendas no haya morador."
    },
    {
      "number": 26,
      "text": "/nPorque persiguieron al que tú heriste, /nY cuentan del dolor de los que tú llagaste."
    },
    {
      "number": 27,
      "text": "/nPon maldad sobre su maldad, /nY no entren en tu justicia."
    },
    {
      "number": 28,
      "text": "/nSean raídos del libro de los vivientes, /nY no sean escritos entre los justos."
    },
    {
      "number": 29,
      "text": "/nMas a mí, afligido y miserable, /nTu salvación, oh Dios, me ponga en alto."
    },
    {
      "number": 30,
      "text": "/nAlabaré yo el nombre de Dios con cántico, /nLo exaltaré con alabanza."
    },
    {
      "number": 31,
      "text": "/nY agradará a Jehová más que sacrificio de buey, /nO becerro que tiene cuernos y pezuñas;"
    },
    {
      "number": 32,
      "text": "/nLo verán los oprimidos, y se gozarán. /nBuscad a Dios, y vivirá vuestro corazón,"
    },
    {
      "number": 33,
      "text": "/nPorque Jehová oye a los menesterosos, /nY no menosprecia a sus prisioneros."
    },
    {
      "number": 34,
      "text": "/nAlábenle los cielos y la tierra, /nLos mares, y todo lo que se mueve en ellos."
    },
    {
      "number": 35,
      "text": "/nPorque Dios salvará a Sion, y reedificará las ciudades de Judá; /nY habitarán allí, y la poseerán."
    },
    {
      "number": 36,
      "text": "/nLa descendencia de sus siervos la heredará, /nY los que aman su nombre habitarán en ella."
    }
  ]
}