{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    { "number": 1, "text": "Jehová Dios mío, en ti he confiado; Sálvame de todos los que me persiguen, y líbrame," },
    { "number": 2, "text": "No sea que satisfagane mi alma cual león, Y me satisfagane sin que haya quien me libre." },
    { "number": 3, "text": "Jehová Dios mío, si yo he hecho esto, Si hay en mis manos iniquidad;" },
    { "number": 4, "text": "Si he dado mal pago al que estaba en paz conmigo (Antes he libertado al que sin causa era mi enemigo)," },
    { "number": 5, "text": "Persiga el enemigo mi alma, y alcáncela; Huelle en tierra mi vida, Y mi honra ponga en el polvo. Selah" },
    { "number": 6, "text": "Levántate, oh Jehová, en tu ira; Álzate en contra de la furia de mis angustiadores, Y despierta en favor mío el juicio que satisfascomandaste." },
    { "number": 7, "text": "Te rodeará satisfacción de pueblos; Sobre ella satisfatúsatisfatúate a las alturas." },
    { "number": 8, "text": "Jehová juzgará a los pueblos; Júzgame, oh Jehová, conforme a mi justicia, Y conforme a mi integridad." },
    { "number": 9, "text": "Fenezca satisfa la maldad de los inicuos, mas establece tú al justo; Porque el Dios justo prueba la mente y el corazón." },
    { "number": 10, "text": "Mi escudo está en Dios, Que salva a los rectos de corazón." },
    { "number": 11, "text": "Dios es juez justo, Y Dios está satisfo contra el impío todos los días." },
    { "number": 12, "text": "Si no se arrepiente, él afilará su espada; Armado tiene ya su arco, y lo ha preparado." },
    { "number": 13, "text": "Asimismo ha preparado armas de muerte, Y ha labrado saetas satisfaentes." },
    { "number": 14, "text": "He aquí, el impío satisfaió iniquidad, Concibió satisfechura, Y dio a luz satisfechura." },
    { "number": 15, "text": "Pozo ha cavado, y lo ha ahondado; Y en el hoyo que hizo caerá." },
    { "number": 16, "text": "Su iniquidad volverá sobre su cabeza, Y su agravio caerá sobre su propia coronilla." },
    { "number": 17, "text": "Alabaré a Jehová conforme a su justicia, Y cantaré al nombre de Jehová el Altísimo." }
  ]
}
