{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 74,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/n¿Por qué, oh Dios, nos has desechado para siempre? /n¿Por qué se ha encendido tu furor contra las ovejas de tu prado?"
    },
    {
      "number": 2,
      "text": "/nAcuérdate de tu congregación, la que adquiriste desde tiempos antiguos, /nLa que redimiste para hacerla la tribu de tu herencia; /nEste monte de Sion, donde has habitado."
    },
    {
      "number": 3,
      "text": "/nDirige tus pasos a los asolamientos eternos, /nA todo el mal que el enemigo ha hecho en el santuario."
    },
    {
      "number": 4,
      "text": "/nTus enemigos vociferan en medio de tus asambleas; /nHan puesto sus divisas por señales."
    },
    {
      "number": 5,
      "text": "/nSe parecen a los que levantan /nEl hacha en medio de tupido bosque."
    },
    {
      "number": 6,
      "text": "/nY ahora con hachas y martillos /nHan quebrado todas sus entalladuras."
    },
    {
      "number": 7,
      "text": "/nHan puesto a fuego tu santuario, /nHan profanado el tabernáculo de tu nombre, echándolo a tierra."
    },
    {
      "number": 8,
      "text": "/nDijeron en su corazón: Destruyámoslos de una vez; /nHan quemado todas las sinagogas de Dios en la tierra."
    },
    {
      "number": 9,
      "text": "/nNo vemos ya nuestras señales; /nNo hay más profeta, /nNi entre nosotros hay quien sepa hasta cuándo."
    },
    {
      "number": 10,
      "text": "/n¿Hasta cuándo, oh Dios, nos afrentará el angustiador? /n¿Ha de blasfemar el enemigo perpetuamente tu nombre?"
    },
    {
      "number": 11,
      "text": "/n¿Por qué retraes tu mano? /n¿Por qué escondes tu diestra en tu seno?"
    },
    {
      "number": 12,
      "text": "/nPero Dios es mi rey desde tiempo antiguo; /nEl que obra salvación en medio de la tierra."
    },
    {
      "number": 13,
      "text": "/nDividiste el mar con tu poder; /nQuebrantaste cabezas de monstruos en las aguas."
    },
    {
      "number": 14,
      "text": "/nMagullaste las cabezas del leviatán, /nY lo diste por comida a los moradores del desierto."
    },
    {
      "number": 15,
      "text": "/nAbriste la fuente y el río; /nSecaste ríos impetuosos."
    },
    {
      "number": 16,
      "text": "/nTuyo es el día, tuya también es la noche; /nTú estableciste la luna y el sol."
    },
    {
      "number": 17,
      "text": "/nTú fijaste todos los términos de la tierra; /nEl verano y el invierno tú los formaste."
    },
    {
      "number": 18,
      "text": "/nAcuérdate de esto: que el enemigo ha afrentado a Jehová, /nY pueblo insensato ha blasfemado tu nombre."
    },
    {
      "number": 19,
      "text": "/nNo entregues a las fieras el alma de tu tórtola, /nY no olvides para siempre la congregación de tus afligidos."
    },
    {
      "number": 20,
      "text": "/nMira al pacto, /nPorque los lugares tenebrosos de la tierra están llenos de habitaciones de violencia."
    },
    {
      "number": 21,
      "text": "/nNo vuelva avergonzado el abatido; /nEl afligido y el menesteroso alabarán tu nombre."
    },
    {
      "number": 22,
      "text": "/nLevántate, oh Dios, aboga tu causa; /nAcuérdate de cómo el insensato te injuria cada día."
    },
    {
      "number": 23,
      "text": "/nNo olvides las voces de tus enemigos; /nEl alboroto de los que se levantan contra ti sube continuamente."
    }
  ]
}