{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 79,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nOh Dios, vinieron las naciones a tu heredad; /nHan profanado tu santo templo; /nRedujeron a Jerusalén a escombros."
    },
    {
      "number": 2,
      "text": "/nDieron los cuerpos de tus siervos por comida a las aves de los cielos, /nLa carne de tus santos a las bestias de la tierra."
    },
    {
      "number": 3,
      "text": "/nDerramaron su sangre como agua en los alrededores de Jerusalén, /nY no hubo quien los enterrase."
    },
    {
      "number": 4,
      "text": "/nSomos afrentados de nuestros vecinos, /nEscarnecidos y burlados de los que están en nuestros alrededores."
    },
    {
      "number": 5,
      "text": "/n¿Hasta cuándo, oh Jehová? ¿Estarás airado para siempre? /n¿Arderá como fuego tu celo?"
    },
    {
      "number": 6,
      "text": "/nDerrama tu ira sobre las naciones que no te conocen, /nY sobre los reinos que no invocan tu nombre."
    },
    {
      "number": 7,
      "text": "/nPorque han consumido a Jacob, /nY su morada han asolado."
    },
    {
      "number": 8,
      "text": "/nNo recuerdes contra nosotros las iniquidades de nuestros antepasados; /nVengan pronto tus misericordias a encontrarnos, /nPorque estamos muy abatidos."
    },
    {
      "number": 9,
      "text": "/nAyúdanos, oh Dios de nuestra salvación, por la gloria de tu nombre; /nY líbranos, y perdona nuestros pecados por amor de tu nombre."
    },
    {
      "number": 10,
      "text": "/nPorque dirán las gentes: ¿Dónde está su Dios? /nSea notoria en las gentes, delante de nuestros ojos, /nLa venganza de la sangre de tus siervos que fue derramada."
    },
    {
      "number": 11,
      "text": "/nLlegue delante de ti el gemido de los presos; /nConforme a la grandeza de tu brazo preserva a los sentenciados a muerte,"
    },
    {
      "number": 12,
      "text": "/nY devuelve a nuestros vecinos en su seno siete tantos /nDe su infamia, con que te han deshonrado, oh Jehová."
    },
    {
      "number": 13,
      "text": "/nY nosotros, pueblo tuyo, y ovejas de tu prado, /nTe alabaremos para siempre; /nDe generación en generación cantaremos tus alabanzas."
    }
  ]
}