{
  "book": "Salmos",
  "bookSlug": "salmos",
  "chapter": 86,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nInclina, oh Jehová, tu oído, y escúchame, /nPorque estoy afligido y menesteroso."
    },
    {
      "number": 2,
      "text": "/nGuarda mi alma, porque soy piadoso; /nSalva tú, oh Dios mío, a tu siervo que en ti confía."
    },
    {
      "number": 3,
      "text": "/nTen misericordia de mí, oh Jehová; /nPorque a ti clamo todo el día."
    },
    {
      "number": 4,
      "text": "/nAlegra el alma de tu siervo, /nPorque a ti, oh Señor, levanto mi alma."
    },
    {
      "number": 5,
      "text": "/nPorque tú, Señor, eres bueno y perdonador, /nY grande en misericordia para con todos los que te invocan."
    },
    {
      "number": 6,
      "text": "/nEscucha, oh Jehová, mi oración, /nY está atento a la voz de mis ruegos."
    },
    {
      "number": 7,
      "text": "/nEn el día de mi angustia te llamaré, /nPorque tú me respondes."
    },
    {
      "number": 8,
      "text": "/nOh Señor, ninguno hay como tú entre los dioses, /nNi obras que igualen tus obras."
    },
    {
      "number": 9,
      "text": "/nTodas las naciones que hiciste vendrán y adorarán delante de ti, Señor, /nY glorificarán tu nombre."
    },
    {
      "number": 10,
      "text": "/nPorque tú eres grande, y hacedor de maravillas; /nSólo tú eres Dios."
    },
    {
      "number": 11,
      "text": "/nEnséñame, oh Jehová, tu camino; caminaré yo en tu verdad; /nAfirma mi corazón para que tema tu nombre."
    },
    {
      "number": 12,
      "text": "/nTe alabaré, oh Jehová Dios mío, con todo mi corazón, /nY glorificaré tu nombre para siempre."
    },
    {
      "number": 13,
      "text": "/nPorque tu misericordia es grande para conmigo, /nY has librado mi alma de las profundidades del Seol."
    },
    {
      "number": 14,
      "text": "/nOh Dios, los soberbios se levantaron contra mí, /nY conspiración de violentos ha buscado mi vida, /nY no te pusieron delante de sí."
    },
    {
      "number": 15,
      "text": "/nMas tú, Señor, Dios misericordioso y clemente, /nLento para la ira, y grande en misericordia y verdad,"
    },
    {
      "number": 16,
      "text": "/nMírame, y ten misericordia de mí; /nDa tu poder a tu siervo, /nY guarda al hijo de tu sierva."
    },
    {
      "number": 17,
      "text": "/nHaz conmigo señal para bien, /nY véanla los que me aborrecen, y sean avergonzados; /nPorque tú, Jehová, me ayudaste y me consolaste."
    }
  ]
}