{
  "book": "Eclesiastés",
  "bookSlug": "eclesiastes",
  "chapter": 10,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Las moscas muertas hacen heder y dar mal olor al perfume del perfumista; así una pequeña locura, al que es estimado como sabio y honorable."
    },
    {
      "number": 2,
      "text": "El corazón del sabio está a su mano derecha, mas el corazón del necio a su mano izquierda."
    },
    {
      "number": 3,
      "text": "Y aun mientras va el necio por el camino, le falta cordura, y va diciendo a todos que es necio."
    },
    {
      "number": 4,
      "text": "Si el espíritu del príncipe se exaltare contra ti, no dejes tu lugar; porque la mansedumbre hará cesar grandes ofensas."
    },
    {
      "number": 5,
      "text": "Hay un mal que he visto debajo del sol, a manera de error emanado del príncipe:"
    },
    {
      "number": 6,
      "text": "la necedad está colocada en grandes alturas, y los ricos están sentados en lugar bajo."
    },
    {
      "number": 7,
      "text": "Vi siervos a caballo, y príncipes que andaban como siervos sobre la tierra."
    },
    {
      "number": 8,
      "text": "El que hiciere hoyo caerá en él; y al que aportillare vallado, le morderá la serpiente."
    },
    {
      "number": 9,
      "text": "Quien corta piedras, se hiere con ellas; el que parte leña, en ello peligra."
    },
    {
      "number": 10,
      "text": "Si se embotare el hierro, y su filo no fuere amolado, hay que añadir entonces más fuerza; pero la sabiduría es provechosa para dirigir."
    },
    {
      "number": 11,
      "text": "Si muerde la serpiente antes de ser encantada, de nada sirve el encantador."
    },
    {
      "number": 12,
      "text": "Las palabras de la boca del sabio son llenas de gracia, mas los labios del necio causan su propia ruina."
    },
    {
      "number": 13,
      "text": "El principio de las palabras de su boca es necedad; y el fin de su charla, nocivo desvarío."
    },
    {
      "number": 14,
      "text": "El necio multiplica palabras, aunque no sabe nadie lo que ha de ser; ¿y quién le hará saber lo que después de él será?"
    },
    {
      "number": 15,
      "text": "El trabajo de los necios los fatiga; porque no saben por dónde ir a la ciudad."
    },
    {
      "number": 16,
      "text": "¡Ay de ti, tierra, cuando tu rey es muchacho, y tus príncipes banquetean de mañana!"
    },
    {
      "number": 17,
      "text": "¡Bienaventurada tú, tierra, cuando tu rey es hijo de nobles, y tus príncipes comen a su hora, para reponer sus fuerzas y no para beber!"
    },
    {
      "number": 18,
      "text": "Por la pereza se cae la techumbre, y por la flojedad de las manos se llueve la casa."
    },
    {
      "number": 19,
      "text": "Por el placer se hace el banquete, y el vino alegra a los vivos; y el dinero sirve para todo."
    },
    {
      "number": 20,
      "text": "Ni aun en tu pensamiento digas mal del rey, ni en lo secreto de tu cámara digas mal del rico; porque las aves del cielo llevarán la voz, y las que tienen alas harán saber la palabra."
    }
  ]
}