{
  "book": "2 Samuel",
  "bookSlug": "2-samuel",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Habló David a Jehová las palabras de este cántico, el día que Jehová le había librado de la mano de todos sus enemigos, y de la mano de Saúl."
    },
    {
      "number": 2,
      "text": "Dijo: Jehová es mi roca y mi fortaleza, y mi libertador;"
    },
    {
      "number": 3,
      "text": "Dios mío, fortaleza mía, en él confiaré; Mi escudo, y el fuerte de mi salvación, mi alto refugio; Salvador mío; de violencia me libraste."
    },
    {
      "number": 4,
      "text": "Invocaré a Jehová, quien es digno de ser alabado, Y seré salvo de mi enemigos."
    },
    {
      "number": 5,
      "text": "Me rodearon ondas de muerte, Y torrentes de perversidad me atemorizaron."
    },
    {
      "number": 6,
      "text": "Ligaduras del Seol me rodearon; Tendieron sobre mí lazos de muerte."
    },
    {
      "number": 7,
      "text": "En mi angustia invoqué a Jehová, Y clamé a mi Dios; El oyó mi voz desde su templo, Y mi clamor llegó a sus oídos."
    },
    {
      "number": 8,
      "text": "La tierra fue conmovida, y tembló, Y se conmovieron los cimientos de los cielos; Se estremecieron, porque se indignó él."
    },
    {
      "number": 9,
      "text": "Humo subió de su nariz, Y de su boca fuego consumidor; Carbones fueron por él encendidos."
    },
    {
      "number": 10,
      "text": "E inclinó los cielos, y descendió; Y había tinieblas debajo de sus pies."
    },
    {
      "number": 11,
      "text": "Y cabalgó sobre un querubín, y voló; Voló sobre las alas del viento."
    },
    {
      "number": 12,
      "text": "Puso tinieblas por su escondedero alrededor de sí; Oscuridad de aguas y densas nubes."
    },
    {
      "number": 13,
      "text": "Por el resplandor de su presencia se encendieron carbones ardientes."
    },
    {
      "number": 14,
      "text": "Y tronó desde los cielos Jehová, Y el Altísimo dio su voz;"
    },
    {
      "number": 15,
      "text": "Envió sus saetas, y los dispersó; Y lanzó relámpagos, y los destruyó."
    },
    {
      "number": 16,
      "text": "Entonces aparecieron los torrentes de las aguas, Y quedaron al descubierto los cimientos del mundo; A la reprensión de Jehová, Por el soplo del aliento de su nariz."
    },
    {
      "number": 17,
      "text": "Envió desde lo alto y me tomó; Me sacó de las muchas aguas."
    },
    {
      "number": 18,
      "text": "Me libró de poderoso enemigo, Y de los que me aborrecían, aunque eran más fuertes que yo."
    },
    {
      "number": 19,
      "text": "Me asaltaron en el día de mi quebranto; Mas Jehová fue mi apoyo,"
    },
    {
      "number": 20,
      "text": "Y me sacó a lugar espacioso; Mi libró, porque se agradó de mí."
    },
    {
      "number": 21,
      "text": "Jehová me ha premiado conforme a mi justicia; Conforme a la limpieza de mis manos me ha recompensado."
    },
    {
      "number": 22,
      "text": "Porque yo he guardado los caminos de Jehová, Y no me aparté impíamente de mi Dios."
    },
    {
      "number": 23,
      "text": "Pues todos sus decretos estuvieron delante de mí, Y no me he apartado de sus estatutos."
    },
    {
      "number": 24,
      "text": "Fui recto para con él, Y me he guardado de mi maldad;"
    },
    {
      "number": 25,
      "text": "Por lo cual me ha recompensado Jehová conforme a mi justicia; Conforme a la limpieza de mis manos delante de su vista."
    },
    {
      "number": 26,
      "text": "Con el misericordioso te mostrarás misericordioso, Y recto para con el hombre íntegro."
    },
    {
      "number": 27,
      "text": "Limpio te mostrarás para con el limpio, Y rígido serás para con el perverso."
    },
    {
      "number": 28,
      "text": "Porque tú salvas al pueblo afligido, Mas tus ojos están sobre los altivos para abatirlos."
    },
    {
      "number": 29,
      "text": "Tú eres mi lámpara, oh Jehová; Mi Dios alumbrará mis tinieblas."
    },
    {
      "number": 30,
      "text": "Contigo desbarataré ejércitos, Y con mi Dios asaltaré muros."
    },
    {
      "number": 31,
      "text": "En cuanto a Dios, perfecto es su camino, Y acrisolada la palabra de Jehová. Escudo es a todos los que en él esperan."
    },
    {
      "number": 32,
      "text": "Porque ¿quién es Dios, sino sólo Jehová? ¿Y qué roca hay fuera de nuestro Dios?"
    },
    {
      "number": 33,
      "text": "Dios es el que me ciñe de fuerza, Y quien despeja mi camino;"
    },
    {
      "number": 34,
      "text": "Quien hace mis pies como de ciervas, Y me hace estar firme sobre mis alturas;"
    },
    {
      "number": 35,
      "text": "Quien adiestra mis manos para la batalla, De manera que se doble el arco de bronce con mis brazos."
    },
    {
      "number": 36,
      "text": "Me diste asimismo el escudo de tu salvación, Y tu benignidad me ha engrandecido."
    },
    {
      "number": 37,
      "text": "Tú ensanchaste mis pasos debajo de mí, Y mis pies no han resbalado."
    },
    {
      "number": 38,
      "text": "Perseguiré a mis enemigos, y los destruiré, Y no volveré hasta acabarlos."
    },
    {
      "number": 39,
      "text": "Los consumiré y los heriré, de modo que no se levanten; Caerán debajo de mis pies."
    },
    {
      "number": 40,
      "text": "Pues me ceñiste de fuerzas para la pelea; Has humillado a mis enemigos debajo de mí,"
    },
    {
      "number": 41,
      "text": "Y has hecho que mis enemigos me vuelvan las espaldas, Para que yo destruyese a los que me aborrecen."
    },
    {
      "number": 42,
      "text": "Clamaron, y no hubo quien los salvase; Aun a Jehová, mas no les oyó."
    },
    {
      "number": 43,
      "text": "Como polvo de la tierra los molí; Como lodo de las calles los pisé y los trituré."
    },
    {
      "number": 44,
      "text": "Me has librado de las contiendas del pueblo; Me guardaste para que fuese cabeza de naciones; Pueblo que yo no conocía me servirá."
    },
    {
      "number": 45,
      "text": "Los hijos de extraños se someterán a mí; Al oir de mí, me obedecerán."
    },
    {
      "number": 46,
      "text": "Los extraños se debilitarán, Y saldrán temblando de sus encierros."
    },
    {
      "number": 47,
      "text": "Viva Jehová, y bendita sea mi roca, Y engrandecido sea el Dios de mi salvación."
    },
    {
      "number": 48,
      "text": "El Dios que venga mis agravios, Y sujeta pueblos debajo de mí;"
    },
    {
      "number": 49,
      "text": "El que me libra de enemigos, Y aun me exalta sobre los que se levantan contra mí; Me libraste del varón violento."
    },
    {
      "number": 50,
      "text": "Por tanto, yo te confesaré entre las naciones, oh Jehová, Y cantaré a tu nombre."
    },
    {
      "number": 51,
      "text": "El salva gloriosamente a su rey, Y usa de misericordia para con su ungido, A David y a su descendencia para siempre."
    }
  ]
}