{
  "book": "2 Samuel",
  "bookSlug": "2-samuel",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Vinieron todas las tribus de Israel a David en Hebrón y hablaron, diciendo: Henos aquí, hueso tuyo y carne tuya somos."
    },
    {
      "number": 2,
      "text": "Y aun antes de ahora, cuando Saúl reinaba sobre nosotros, eras tú quien sacabas a Israel a la guerra, y lo volvías a traer. Además Jehová te ha dicho: Tú apacentarás a mi pueblo Israel, y tú serás príncipe sobre Israel."
    },
    {
      "number": 3,
      "text": "Vinieron, pues, todos los ancianos de Israel al rey en Hebrón, y el rey David hizo pacto con ellos en Hebrón delante de Jehová; y ungieron a David por rey sobre Israel."
    },
    {
      "number": 4,
      "text": "Era David de treinta años cuando comenzó a reinar, y reinó cuarenta años."
    },
    {
      "number": 5,
      "text": "En Hebrón reinó sobre Judá siete años y seis meses, y en Jerusalén reinó treinta y tres años sobre todo Israel y Judá."
    },
    {
      "number": 6,
      "text": "Entonces marchó el rey con sus hombres a Jerusalén contra los jebuseos que moraban en aquella tierra; los cuales hablaron a David, diciendo: Tú no entrarás acá, pues aun los ciegos y los cojos te echarán (queriendo decir: David no puede entrar acá)."
    },
    {
      "number": 7,
      "text": "Pero David tomó la fortaleza de Sion, la cual es la ciudad de David."
    },
    {
      "number": 8,
      "text": "Y dijo David aquel día: Todo el que hiera a los jebuseos, suba por el canal y hiera a los cojos y ciegos aborrecidos del alma de David. Por esto se dijo: Ciego ni cojo no entrará en la casa."
    },
    {
      "number": 9,
      "text": "Y David moró en la fortaleza, y le puso por nombre la Ciudad de David; y edificó alrededor desde Milo hacia adentro."
    },
    {
      "number": 10,
      "text": "Y David iba adelantando y engrandeciéndose, y Jehová Dios de los ejércitos estaba con él."
    },
    {
      "number": 11,
      "text": "También Hiram rey de Tiro envió embajadores a David, y madera de cedro, y carpinteros, y canteros para los muros, los cuales edificaron la casa de David."
    },
    {
      "number": 12,
      "text": "Y entendió David que Jehová le había confirmado por rey sobre Israel, y que había engrandecido su reino por amor de su pueblo Israel."
    },
    {
      "number": 13,
      "text": "Y tomó David más concubinas y mujeres de Jerusalén, después que vino de Hebrón, y le nacieron más hijos e hijas."
    },
    {
      "number": 14,
      "text": "Estos son los nombres de los que le nacieron en Jerusalén: Samúa, Sobab, Natán, Salomón,"
    },
    {
      "number": 15,
      "text": "Ibhar, Elisúa, Nefeg, Jafía,"
    },
    {
      "number": 16,
      "text": "Elisama, Eliada y Elifelet."
    },
    {
      "number": 17,
      "text": "Oyendo los filisteos que David había sido ungido por rey sobre Israel, subieron todos los filisteos para buscar a David; y cuando David lo oyó, descendió a la fortaleza."
    },
    {
      "number": 18,
      "text": "Y vinieron los filisteos, y se extendieron por el valle de Refaim."
    },
    {
      "number": 19,
      "text": "Entonces consultó David a Jehová, diciendo: ¿Iré contra los filisteos? ¿Los entregarás en mi mano? Y Jehová respondió a David: Ve, porque ciertamente entregaré a los filisteos en tu mano."
    },
    {
      "number": 20,
      "text": "Y vino David a Baal-perazim, y allí los venció David, y dijo: Quebrantó Jehová a mis enemigos delante de mí, como corriente impetuosa. Por esto llamó el nombre de aquel lugar Baal-perazim."
    },
    {
      "number": 21,
      "text": "Y dejaron allí sus ídolos, y David y sus hombres los quemaron."
    },
    {
      "number": 22,
      "text": "Y los filisteos volvieron a venir, y se extendieron en el valle de Refaim."
    },
    {
      "number": 23,
      "text": "Y consultando David a Jehová, él le respondió: No subas, sino rodéalos, y vendrás a ellos enfrente de las balsameras."
    },
    {
      "number": 24,
      "text": "Y cuando oigas ruido como de marcha por las copas de las balsameras, entonces te moverás; porque Jehová saldrá delante de ti a herir el campamento de los filisteos."
    },
    {
      "number": 25,
      "text": "Y David lo hizo así, como Jehová se lo había mandado; e hirió a los filisteos desde Geba hasta llegar a Gezer."
    }
  ]
}