{
  "book": "2 Samuel",
  "bookSlug": "2-samuel",
  "chapter": 8,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Después de esto, aconteció que David derrotó a los filisteos y los sometió, y tomó David a Meteg-ama de mano de los filisteos."
    },
    {
      "number": 2,
      "text": "Derrotó también a los de Moab, y los midió con cordel, haciéndolos tender por tierra; y midió dos cordeles para hacerlos morir, y un cordel entero para preservarles la vida; y fueron los moabitas siervos de David, y pagaron tributo."
    },
    {
      "number": 3,
      "text": "Asimismo derrotó David a Hadad=ezer hijo de Rehob, rey de Soba, al ir éste a recuperar su territorio al río Eufrates."
    },
    {
      "number": 4,
      "text": "Y tomó David de ellos mil setecientos hombres de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, pero dejó suficientes para cien carros."
    },
    {
      "number": 5,
      "text": "Y vinieron los sirios de Damasco para dar ayuda a Hadad-ezer rey de Soba; y David hirió de los sirios a veintidós mil hombres."
    },
    {
      "number": 6,
      "text": "Puso luego David guarnición en Siria de Damasco, y los sirios fueron hechos siervos de David, sujetos a tributo. Y Jehová dio la victoria a David por dondequiera que fue."
    },
    {
      "number": 7,
      "text": "Y tomó David los escudos de oro que traían los siervos de Hadad-ezer, y los llevó a Jerusalén."
    },
    {
      "number": 8,
      "text": "Asimismo de Beta y de Berotai, ciudades de Hadad-ezer, tomó el rey David gran cantidad de bronce."
    },
    {
      "number": 9,
      "text": "Entonces oyendo Toi rey de Hamat, que David había derrotado a todo el ejército de Hadad-ezer,"
    },
    {
      "number": 10,
      "text": "envió Toi a Joram su hijo al rey David, para saludarle pacíficamente y para bendecirle, porque había peleado con Hadad-ezer y lo había vencido; porque Toi era enemigo de Hadad- ezer. Y Joram llevaba en su mano utensilios de plata, de oro y de bronce;"
    },
    {
      "number": 11,
      "text": "los cuales el rey David dedicó a Jehová, con la plata y el oro que había dedicado de todas las naciones que había sometido;"
    },
    {
      "number": 12,
      "text": "de los sirios, de los moabitas, de los amonitas, de los filisteos, de los amalecitas, y del botín de Hadad=ezer hijo de Rehob, rey de Soba."
    },
    {
      "number": 13,
      "text": "Así ganó David fama. Cuando regresaba de derrotar a los sirios, destrozó a dieciocho mil edomitas en el Valle de la Sal."
    },
    {
      "number": 14,
      "text": "Y puso guarnición en Edom; por todo Edom puso guarnición, y todos los edomitas fueron siervos de David. Y Jehová dio la victoria a David por dondequiera que fue."
    },
    {
      "number": 15,
      "text": "Y reinó David sobre todo Israel; y David administraba justicia y equidad a todo su pueblo."
    },
    {
      "number": 16,
      "text": "Joab hijo de Sarvia era general de su ejército, y Josafat hijo de Ahilud era cronista;"
    },
    {
      "number": 17,
      "text": "Sadoc hijo de Ahitob y Ahimelec hijo de Abiatar eran sacerdotes; Seraías era escriba;"
    },
    {
      "number": 18,
      "text": "Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes."
    }
  ]
}