{
  "book": "Juan",
  "bookSlug": "juan",
  "chapter": 20,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "El primer día de la semana, María Magdalena fue de mañana, siendo aún oscuro, al sepulcro; y vio quitada la piedra del sepulcro."
    },
    {
      "number": 2,
      "text": "Entonces corrió, y fue a Simón Pedro y al otro discípulo, aquel al que amaba Jesús, y les dijo: Se han llevado del sepulcro al Señor, y no sabemos dónde le han puesto."
    },
    {
      "number": 3,
      "text": "Y salieron Pedro y el otro discípulo, y fueron al sepulcro."
    },
    {
      "number": 4,
      "text": "Corrían los dos juntos; pero el otro discípulo corrió más aprisa que Pedro, y llegó primero al sepulcro."
    },
    {
      "number": 5,
      "text": "Y bajándose a mirar, vio los lienzos puestos allí, pero no entró."
    },
    {
      "number": 6,
      "text": "Luego llegó Simón Pedro tras él, y entró en el sepulcro, y vio los lienzos puestos allí,"
    },
    {
      "number": 7,
      "text": "y el sudario, que había estado sobre la cabeza de Jesús, no puesto con los lienzos, sino enrollado en un lugar aparte."
    },
    {
      "number": 8,
      "text": "Entonces entró también el otro discípulo, que había venido primero al sepulcro; y vio, y creyó."
    },
    {
      "number": 9,
      "text": "Porque aún no habían entendido la Escritura, que era necesario que él resucitase de los muertos."
    },
    {
      "number": 10,
      "text": "Y volvieron los discípulos a los suyos."
    },
    {
      "number": 11,
      "text": "Pero María estaba fuera llorando junto al sepulcro; y mientras lloraba, se inclinó para mirar dentro del sepulcro;"
    },
    {
      "number": 12,
      "text": "y vio a dos ángeles con vestiduras blancas, que estaban sentados el uno a la cabecera, y el otro a los pies, donde el cuerpo de Jesús había sido puesto."
    },
    {
      "number": 13,
      "text": "Y le dijeron: Mujer, ¿por qué lloras? Les dijo: Porque se han llevado a mi Señor, y no sé dónde le han puesto."
    },
    {
      "number": 14,
      "text": "Cuando había dicho esto, se volvió, y vio a Jesús que estaba allí; mas no sabía que era Jesús."
    },
    {
      "number": 15,
      "text": "Jesús le dijo: Mujer, ¿por qué lloras? ¿A quién buscas? Ella, pensando que era el hortelano, le dijo: Señor, si tú lo has llevado, dime dónde lo has puesto, y yo lo llevaré."
    },
    {
      "number": 16,
      "text": "Jesús le dijo: ¡María! Volviéndose ella, le dijo: ¡Raboni! (que quiere decir, Maestro)."
    },
    {
      "number": 17,
      "text": "Jesús le dijo: No me toques, porque aún no he subido a mi Padre; mas ve a mis hermanos, y diles: Subo a mi Padre y a vuestro Padre, a mi Dios y a vuestro Dios."
    },
    {
      "number": 18,
      "text": "Fue entonces María Magdalena para dar a los discípulos las nuevas de que había visto al Señor, y que él le había dicho estas cosas."
    },
    {
      "number": 19,
      "text": "Cuando llegó la noche de aquel mismo día, el primero de la semana, estando las puertas cerradas en el lugar donde los discípulos estaban reunidos por miedo de los judíos, vino Jesús, y puesto en medio, les dijo: Paz a vosotros."
    },
    {
      "number": 20,
      "text": "Y cuando les hubo dicho esto, les mostró las manos y el costado. Y los discípulos se regocijaron viendo al Señor."
    },
    {
      "number": 21,
      "text": "Entonces Jesús les dijo otra vez: Paz a vosotros. Como me envió el Padre, así también yo os envío."
    },
    {
      "number": 22,
      "text": "Y habiendo dicho esto, sopló, y les dijo: Recibid el Espíritu Santo."
    },
    {
      "number": 23,
      "text": "A quienes remitiereis los pecados, les son remitidos; y a quienes se los retuviereis, les son retenidos."
    },
    {
      "number": 24,
      "text": "Pero Tomás, uno de los doce, llamado Dídimo, no estaba con ellos cuando Jesús vino."
    },
    {
      "number": 25,
      "text": "Le dijeron, pues, los otros discípulos: Al Señor hemos visto. El les dijo: Si no viere en sus manos la señal de los clavos, y metiere mi dedo en el lugar de los clavos, y metiere mi mano en su costado, no creeré."
    },
    {
      "number": 26,
      "text": "Ocho días después, estaban otra vez sus discípulos dentro, y con ellos Tomás. Llegó Jesús, estando las puertas cerradas, y se puso en medio y les dijo: Paz a vosotros."
    },
    {
      "number": 27,
      "text": "Luego dijo a Tomás: Pon aquí tu dedo, y mira mis manos; y acerca tu mano, y métela en mi costado; y no seas incrédulo, sino creyente."
    },
    {
      "number": 28,
      "text": "Entonces Tomás respondió y le dijo: ¡Señor mío, y Dios mío!"
    },
    {
      "number": 29,
      "text": "Jesús le dijo: Porque me has visto, Tomás, creíste; bienaventurados los que no vieron, y creyeron."
    },
    {
      "number": 30,
      "text": "Hizo además Jesús muchas otras señales en presencia de sus discípulos, las cuales no están escritas en este libro."
    },
    {
      "number": 31,
      "text": "Pero éstas se han escrito para que creáis que Jesús es el Cristo, el Hijo de Dios, y para que creyendo, tengáis vida en su nombre."
    }
  ]
}