{
  "book": "1 Tesalonicenses",
  "bookSlug": "1-tesalonicenses",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios Padre y en el Señor Jesucristo: Gracia y paz sean a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
    },
    {
      "number": 2,
      "text": "Damos siempre gracias a Dios por todos vosotros, haciendo memoria de vosotros en nuestras oraciones,"
    },
    {
      "number": 3,
      "text": "acordándonos sin cesar delante del Dios y Padre nuestro de la obra de vuestra fe, del trabajo de vuestro amor y de vuestra constancia en la esperanza en nuestro Señor Jesucristo."
    },
    {
      "number": 4,
      "text": "Porque conocemos, hermanos amados de Dios, vuestra elección;"
    },
    {
      "number": 5,
      "text": "pues nuestro evangelio no llegó a vosotros en palabras solamente, sino también en poder, en el Espíritu Santo y en plena certidumbre, como bien sabéis cuáles fuimos entre vosotros por amor de vosotros."
    },
    {
      "number": 6,
      "text": "Y vosotros vinisteis a ser imitadores de nosotros y del Señor, recibiendo la palabra en medio de gran tribulación, con gozo del Espíritu Santo,"
    },
    {
      "number": 7,
      "text": "de tal manera que habéis sido ejemplo a todos los de Macedonia y de Acaya que han creído."
    },
    {
      "number": 8,
      "text": "Porque partiendo de vosotros ha sido divulgada la palabra del Señor, no sólo en Macedonia y Acaya, sino que también en todo lugar vuestra fe en Dios se ha extendido, de modo que nosotros no tenemos necesidad de hablar nada;"
    },
    {
      "number": 9,
      "text": "porque ellos mismos cuentan de nosotros la manera en que nos recibisteis, y cómo os convertisteis de los ídolos a Dios, para servir al Dios vivo y verdadero,"
    },
    {
      "number": 10,
      "text": "y esperar de los cielos a su Hijo, al cual resucitó de los muertos, a Jesús, quien nos libra de la ira venidera."
    }
  ]
}