{
  "book": "1 Tesalonicenses",
  "bookSlug": "1-tesalonicenses",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Porque vosotros mismos sabéis, hermanos, que nuestra visita a vosotros no resultó vana;"
    },
    {
      "number": 2,
      "text": "pues habiendo antes padecido y sido ultrajados en Filipos, como sabéis, tuvimos denuedo en nuestro Dios para anunciaros el evangelio de Dios en medio de gran oposición."
    },
    {
      "number": 3,
      "text": "Porque nuestra exhortación no procedió de error ni de impureza, ni fue por engaño,"
    },
    {
      "number": 4,
      "text": "sino que según fuimos aprobados por Dios para que se nos confiase el evangelio, así hablamos; no como para agradar a los hombres, sino a Dios, que prueba nuestros corazones."
    },
    {
      "number": 5,
      "text": "Porque nunca usamos de palabras lisonjeras, como sabéis, ni encubrimos avaricia; Dios es testigo;"
    },
    {
      "number": 6,
      "text": "ni buscamos gloria de los hombres; ni de vosotros, ni de otros, aunque podíamos seros carga como apóstoles de Cristo."
    },
    {
      "number": 7,
      "text": "Antes fuimos tiernos entre vosotros, como la nodriza que cuida con ternura a sus propios hijos."
    },
    {
      "number": 8,
      "text": "Tan grande es nuestro afecto por vosotros, que hubiéramos querido entregaros no sólo el evangelio de Dios, sino también nuestras propias vidas; porque habéis llegado a sernos muy queridos."
    },
    {
      "number": 9,
      "text": "Porque os acordáis, hermanos, de nuestro trabajo y fatiga; cómo trabajando de noche y de día, para no ser gravosos a ninguno de vosotros, os predicamos el evangelio de Dios."
    },
    {
      "number": 10,
      "text": "Vosotros sois testigos, y Dios también, de cuán santa, justa e irreprensiblemente nos comportamos con vosotros los creyentes;"
    },
    {
      "number": 11,
      "text": "así como también sabéis de qué modo, como el padre a sus hijos, exhortábamos y consolábamos a cada uno de vosotros,"
    },
    {
      "number": 12,
      "text": "y os encargábamos que anduvieseis como es digno de Dios, que os llamó a su reino y gloria."
    },
    {
      "number": 13,
      "text": "Por lo cual también nosotros sin cesar damos gracias a Dios, de que cuando recibisteis la palabra de Dios que oísteis de nosotros, la recibisteis no como palabra de hombres, sino según es en verdad, la palabra de Dios, la cual actúa en vosotros los creyentes."
    },
    {
      "number": 14,
      "text": "Porque vosotros, hermanos, vinisteis a ser imitadores de las iglesias de Dios en Cristo Jesús que están en Judea; pues habéis padecido de los de vuestra propia naciónlas mismas cosas que ellas padecieron de los judíos,"
    },
    {
      "number": 15,
      "text": "los cuales mataron al Señor Jesús y a sus propios profetas, y a nosotros nos expulsaron; y no agradan a Dios, y se oponen a todos los hombres,"
    },
    {
      "number": 16,
      "text": "impidiéndonos hablar a los gentiles para que éstos se salven; así colman ellos siempre la medida de sus pecados, pues vino sobre ellos la ira hasta el extremo."
    },
    {
      "number": 17,
      "text": "Pero nosotros, hermanos, separados de vosotros por un poco de tiempo, de vista pero no de corazón, tanto más procuramos con mucho deseo ver vuestro rostro;"
    },
    {
      "number": 18,
      "text": "por lo cual quisimos ir a vosotros, yo Pablo ciertamente una y otra vez; pero Satanás nos estorbó."
    },
    {
      "number": 19,
      "text": "Porque ¿cuál es nuestra esperanza, o gozo, o corona de que me gloríe? ¿No lo sois vosotros, delante de nuestro Señor Jesucristo, en su venida?"
    },
    {
      "number": 20,
      "text": "Vosotros sois nuestra gloria y gozo."
    }
  ]
}