{
  "book": "1 Tesalonicenses",
  "bookSlug": "1-tesalonicenses",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Pero acerca de los tiempos y de las ocasiones, no tenéis necesidad, hermanos, de que yo os escriba."
    },
    {
      "number": 2,
      "text": "Porque vosotros sabéis perfectamente que el día del Señor vendrá así como ladrón en la noche;"
    },
    {
      "number": 3,
      "text": "que cuando digan: Paz y seguridad, entonces vendrá sobre ellos destrucción repentina, como los dolores a la mujer encinta, y no escaparán."
    },
    {
      "number": 4,
      "text": "Mas vosotros, hermanos, no estáis en tinieblas, para que aquel día os sorprenda como ladrón."
    },
    {
      "number": 5,
      "text": "Porque todos vosotros sois hijos de luz e hijos del día; no somos de la noche ni de las tinieblas."
    },
    {
      "number": 6,
      "text": "Por tanto, no durmamos como los demás, sino velemos y seamos sobrios."
    },
    {
      "number": 7,
      "text": "Pues los que duermen, de noche duermen, y los que se embriagan, de noche se embriagan."
    },
    {
      "number": 8,
      "text": "Pero nosotros, que somos del día, seamos sobrios, habiéndonos vestido con la coraza de fe y de amor, y con la esperanza de salvación como yelmo."
    },
    {
      "number": 9,
      "text": "Porque no nos ha puesto Dios para ira, sino para alcanzar salvación por medio de nuestro Señor Jesucristo,"
    },
    {
      "number": 10,
      "text": "quien murió por nosotros para que ya sea que velemos, o que durmamos, vivamos juntamente con él."
    },
    {
      "number": 11,
      "text": "Por lo cual, animaos unos a otros, y edificaos unos a otros, así como lo hacéis."
    },
    {
      "number": 12,
      "text": "Os rogamos, hermanos, que reconozcáis a los que trabajan entre vosotros, y os presiden en el Señor, y os amonestan;"
    },
    {
      "number": 13,
      "text": "y que los tengáis en mucha estima y amor por causa de su obra. Tened paz entre vosotros."
    },
    {
      "number": 14,
      "text": "También os rogamos, hermanos, que amonestéis a los ociosos, que alentéis a los de poco ánimo, que sostengáis a los débiles, que seáis pacientes para con todos."
    },
    {
      "number": 15,
      "text": "Mirad que ninguno pague a otro mal por mal; antes seguid siempre lo bueno unos para con otros, y para con todos."
    },
    {
      "number": 16,
      "text": "Estad siempre gozosos."
    },
    {
      "number": 17,
      "text": "Orad sin cesar."
    },
    {
      "number": 18,
      "text": "Dad gracias en todo, porque esta es la voluntad de Dios para con vosotros en Cristo Jesús."
    },
    {
      "number": 19,
      "text": "No apaguéis al Espíritu."
    },
    {
      "number": 20,
      "text": "No menospreciéis las profecías."
    },
    {
      "number": 21,
      "text": "Examinadlo todo; retened lo bueno."
    },
    {
      "number": 22,
      "text": "Absteneos de toda especie de mal."
    },
    {
      "number": 23,
      "text": "Y el mismo Dios de paz os santifique por completo; y todo vuestro ser, espíritu, alma y cuerpo, sea guardado irreprensible para la venida de nuestro Señor Jesucristo."
    },
    {
      "number": 24,
      "text": "Fiel es el que os llama, el cual también lo hará."
    },
    {
      "number": 25,
      "text": "Hermanos, orad por nosotros."
    },
    {
      "number": 26,
      "text": "Saludad a todos los hermanos con ósculo santo."
    },
    {
      "number": 27,
      "text": "Os conjuro por el Señor, que esta carta se lea a todos los santos hermanos."
    },
    {
      "number": 28,
      "text": "La gracia de nuestro Señor Jesucristo sea con vosotros. Amén."
    }
  ]
}