{
  "book": "Josué",
  "bookSlug": "josue",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Toda la congregación de los hijos de Israel se reunió en Silo, y erigieron allí el tabernáculo de reunión, después que la tierra les fue sometida."
    },
    {
      "number": 2,
      "text": "Pero habían quedado de los hijos de Israel siete tribus a las cuales aún no habían repartido su posesión."
    },
    {
      "number": 3,
      "text": "Y Josué dijo a los hijos de Israel: ¿Hasta cuándo seréis negligentes para venir a poseer la tierra que os ha dado Jehová el Dios de vuestros padres?"
    },
    {
      "number": 4,
      "text": "Señalad tres varones de cada tribu, para que yo los envíe, y que ellos se levanten y recorran la tierra, y la describan conforme a sus heredades, y vuelvan a mí."
    },
    {
      "number": 5,
      "text": "Y la dividirán en siete partes; y Judá quedará en su territorio al sur, y los de la casa de José en el suyo al norte."
    },
    {
      "number": 6,
      "text": "Vosotros, pues, delinearéis la tierra en siete partes, y me traeréis la descripción aquí, y yo os echaré suertes aquí delante de Jehová nuestro Dios."
    },
    {
      "number": 7,
      "text": "Pero los levitas ninguna parte tienen entre vosotros, porque el sacerdocio de Jehová es la heredad de ellos; Gad también y Rubén, y la media tribu de Manasés, ya han recibido su heredad al otro lado del Jordán al oriente, la cual les dio Moisés siervo de Jehová."
    },
    {
      "number": 8,
      "text": "Levantándose, pues, aquellos varones, fueron; y mandó Josué a los que iban para delinear la tierra, diciéndoles: Id, recorred la tierra y delineadla, y volved a mí, para que yo os eche suertes aquí delante de Jehová en Silo."
    },
    {
      "number": 9,
      "text": "Fueron, pues, aquellos varones y recorrieron la tierra, delineándola por ciudades en siete partes en un libro, y volvieron a Josué al campamento en Silo."
    },
    {
      "number": 10,
      "text": "Y Josué les echó suertes delante de Jehová en Silo; y allí repartió Josué la tierra a los hijos de Israel por sus porciones."
    },
    {
      "number": 11,
      "text": "Y se sacó la suerte de la tribu de los hijos de Benjamín conforme a sus familias; y el territorio adjudicado a ella quedó entre los hijos de Judá y los hijos de José."
    },
    {
      "number": 12,
      "text": "Fue el límite de ellos al lado del norte desde el Jordán, y sube hacia el lado de Jericó al norte; sube después al monte hacia el occidente, y viene a salir al desierto de Bet-avén."
    },
    {
      "number": 13,
      "text": "De allí pasa en dirección de Luz, al lado sur de Luz (que es Bet-el), y desciende de Atarot-adar al monte que está al sur de Bet-horón la de abajo."
    },
    {
      "number": 14,
      "text": "Y tuerce hacia el oeste por el lado sur del monte que está delante de Bet-horón al sur; y viene a salir a Quiriat-baal (que es Quiriat-jearim), ciudad de los hijos de Judá. Este es el lado del occidente."
    },
    {
      "number": 15,
      "text": "El lado del sur es desde el extremo de Quiriat-jearim, y sale al occidente, a la fuente de las aguas de Neftoa;"
    },
    {
      "number": 16,
      "text": "y desciende este límite al extremo del monte que está delante del valle del hijo de Hinom, que está al norte en el valle de Refaim; desciende luego al valle de Hinom, al lado sur del jebuseo, y de allí desciende a la fuente de Rogel."
    },
    {
      "number": 17,
      "text": "Luego se inclina hacia el norte y sale a En-semes, y de allí a Gelilot, que está delante de la subida de Adumín, y desciende a la piedra de Bohán hijo de Rubén,"
    },
    {
      "number": 18,
      "text": "y pasa al lado que está enfrente del Arabá, y desciende al Arabá."
    },
    {
      "number": 19,
      "text": "Y pasa el límite al lado norte de Bet-hogla, y termina en la bahía norte del Mar Salado, a la extremidad sur del Jordán; este es el límite sur."
    },
    {
      "number": 20,
      "text": "Y el Jordán era el límite al lado del oriente. Esta es la heredad de los hijos de Benjamín por sus límites alrededor, conforme a sus familias."
    },
    {
      "number": 21,
      "text": "Las ciudades de la tribu de los hijos de Benjamín, por sus familias, fueron Jericó, Bet-hogla, el valle de Casis,"
    },
    {
      "number": 22,
      "text": "Bet-arabá, Zemaraim, Bet-el,"
    },
    {
      "number": 23,
      "text": "Avim, Pará, Ofra,"
    },
    {
      "number": 24,
      "text": "Quefar-haamoni, Ofni y Geba; doce ciudades con sus aldeas;"
    },
    {
      "number": 25,
      "text": "Gabaón, Ramá, Beerot,"
    },
    {
      "number": 26,
      "text": "Mizpa, Cafira, Mozah,"
    },
    {
      "number": 27,
      "text": "Requem, Irpeel, Tarala,"
    },
    {
      "number": 28,
      "text": "Zela, Elef, Jebús (que es Jerusalén), Gabaa y Quiriat; catorce ciudades con sus aldeas. Esta es la heredad de los hijos de Benjamín conforme a sus familias."
    }
  ]
}