{
  "book": "Josué",
  "bookSlug": "josue",
  "chapter": 21,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Los jefes de los padres de los levitas vinieron al sacerdote Eleazar, a Josué hijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel,"
    },
    {
      "number": 2,
      "text": "y les hablaron en Silo en la tierra de Canaán, diciendo: Jehová mandó por medio de Moisés que nos fuesen dadas ciudades donde habitar, con sus ejidos para nuestros ganados."
    },
    {
      "number": 3,
      "text": "Entonces los hijos de Israel dieron de su propia herencia a los levitas, conforme al mandato de Jehová, estas ciudades con sus ejidos."
    },
    {
      "number": 4,
      "text": "Y la suerte cayó sobre las familias de los coatitas; y los hijos de Aarón el sacerdote, que eran de los levitas, obtuvieron por suerte de la tribu de Judá, de la tribu de Simeón y de la tribu de Benjamín, trece ciudades."
    },
    {
      "number": 5,
      "text": "Y los otros hijos de Coat obtuvieron por suerte diez ciudades de las familias de la tribu de Efraín, de la tribu de Dan y de la media tribu de Manasés."
    },
    {
      "number": 6,
      "text": "Los hijos de Gersón obtuvieron por suerte, de las familias de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la media tribu de Manasés en Basán, trece ciudades."
    },
    {
      "number": 7,
      "text": "Los hijos de Merari según sus familias obtuvieron de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, doce ciudades."
    },
    {
      "number": 8,
      "text": "Dieron, pues, los hijos de Israel a los levitas estas ciudades con sus ejidos, por suertes, como había mandado Jehová por conducto de Moisés."
    },
    {
      "number": 9,
      "text": "De la tribu de los hijos de Judá, y de la tribu de los hijos de Simeón, dieron estas ciudades que fueron nombradas,"
    },
    {
      "number": 10,
      "text": "las cuales obtuvieron los hijos de Aarón de las familias de Coat, de los hijos de Leví; porque para ellos fue la suerte en primer lugar."
    },
    {
      "number": 11,
      "text": "Les dieron Quiriat-arba del padre de Anac, la cual es Hebrón, en el monte de Judá, con sus ejidos en sus contornos."
    },
    {
      "number": 12,
      "text": "Mas el campo de la ciudad y sus aldeas dieron a Caleb hijo de Jefone, por posesión suya."
    },
    {
      "number": 13,
      "text": "Y a los hijos del sacerdote Aarón dieron Hebrón con sus ejidos como ciudad de refugio para los homicidas; además, Libna con sus ejidos,"
    },
    {
      "number": 14,
      "text": "Jatir con sus ejidos, Estemoa con sus ejidos,"
    },
    {
      "number": 15,
      "text": "Holón con sus ejidos, Debir con sus ejidos,"
    },
    {
      "number": 16,
      "text": "Aín con sus ejidos, Juta con sus ejidos y Bet-semes con sus ejidos; nueve ciudades de estas dos tribus;"
    },
    {
      "number": 17,
      "text": "y de la tribu de Benjamín, Gabaón con sus ejidos, Geba con sus ejidos,"
    },
    {
      "number": 18,
      "text": "Anatot con sus ejidos, Almón con sus ejidos; cuatro ciudades."
    },
    {
      "number": 19,
      "text": "Todas las ciudades de los sacerdotes hijos de Aarón son trece con sus ejidos."
    },
    {
      "number": 20,
      "text": "Mas las familias de los hijos de Coat, levitas, los que quedaban de los hijos de Coat, recibieron por suerte ciudades de la tribu de Efraín."
    },
    {
      "number": 21,
      "text": "Les dieron Siquem con sus ejidos, en el monte de Efraín, como ciudad de refugio para los homicidas; además, Gezer con su ejidos,"
    },
    {
      "number": 22,
      "text": "Kibsaim con sus ejidos y Bet-horón con sus ejidos; cuatro ciudades."
    },
    {
      "number": 23,
      "text": "De la tribu de Dan, Elteque con sus ejidos, Gibetón con sus ejidos,"
    },
    {
      "number": 24,
      "text": "Ajalón con sus ejidos y Gat-rimón con sus ejidos; cuatro ciudades."
    },
    {
      "number": 25,
      "text": "Y de la media tribu de Manasés, Taanac con sus ejidos y Gat-rimón con sus ejidos; dos ciudades."
    },
    {
      "number": 26,
      "text": "Todas las ciudades para el resto de las familias de los hijos de Coat fueron diez con sus ejidos."
    },
    {
      "number": 27,
      "text": "A los hijos de Gersón de las familias de los levitas, dieron de la media tribu de Manasés a Golán en Basán con sus ejidos como ciudad de refugio para los homicidas, y además, Beestera con sus ejidos; dos ciudades."
    },
    {
      "number": 28,
      "text": "De la tribu de Isacar, Cisón con sus ejidos, Daberat con sus ejidos,"
    },
    {
      "number": 29,
      "text": "Jarmut con sus ejidos y En-ganim con sus ejidos; cuatro ciudades."
    },
    {
      "number": 30,
      "text": "De la tribu de Aser, Miseal con sus ejidos, Abdón con sus ejidos,"
    },
    {
      "number": 31,
      "text": "Helcat con sus ejidos y Rehob con sus ejidos; cuatro ciudades."
    },
    {
      "number": 32,
      "text": "Y de la tribu de Neftalí, Cedes en Galilea con sus ejidos como ciudad de refugio para los homicidas, y además, Hamot-dor con sus ejidos y Cartán con sus ejidos; tres ciudades."
    },
    {
      "number": 33,
      "text": "Todas las ciudades de los gersonitas por sus familias fueron trece ciudades con sus ejidos."
    },
    {
      "number": 34,
      "text": "Y a las familias de los hijos de Merari, levitas que quedaban, se les dio de la tribu de Zabulón, Jocneam con sus ejidos, Carta con sus ejidos,"
    },
    {
      "number": 35,
      "text": "Dimna con sus ejidos y Naalal con sus ejidos; cuatro ciudades."
    },
    {
      "number": 36,
      "text": "Y de la tribu de Rubén, Beser con sus ejidos, Jahaza con sus ejidos,"
    },
    {
      "number": 37,
      "text": "Cademot con sus ejidos y Mefaat con sus ejidos; cuatro ciudades."
    },
    {
      "number": 38,
      "text": "De la tribu de Gad, Ramot de Galaad con sus ejidos como ciudad de refugio para los homicidas; además, Mahanaim con sus ejidos,"
    },
    {
      "number": 39,
      "text": "Hesbón con sus ejidos y Jazer con sus ejidos; cuatro ciudades."
    },
    {
      "number": 40,
      "text": "Todas las ciudades de los hijos de Merari por sus familias, que restaban de las familias de los levitas, fueron por sus suertes doce ciudades."
    },
    {
      "number": 41,
      "text": "Y todas las ciudades de los levitas en medio de la posesión de los hijos de Israel, fueron cuarenta y ocho ciudades con sus ejidos."
    },
    {
      "number": 42,
      "text": "Y estas ciudades estaban apartadas la una de la otra, cada cual con sus ejidos alrededor de ella; así fue con todas estas ciudades."
    },
    {
      "number": 43,
      "text": "De esta manera dio Jehová a Israel toda la tierra que había jurado dar a sus padres, y la poseyeron y habitaron en ella."
    },
    {
      "number": 44,
      "text": "Y Jehová les dio reposo alrededor, conforme a todo lo que había jurado a sus padres; y ninguno de todos sus enemigos pudo hacerles frente, porque Jehová entregó en sus manos a todos sus enemigos."
    },
    {
      "number": 45,
      "text": "No faltó palabra de todas las buenas promesas que Jehová había hecho a la casa de Israel; todo se cumplió."
    }
  ]
}