{
  "book": "2 Tesalonicenses",
  "bookSlug": "2-tesalonicenses",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Pablo, Silvano y Timoteo, a la iglesia de los tesalonicenses en Dios nuestro Padre y en el Señor Jesucristo:"
    },
    {
      "number": 2,
      "text": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
    },
    {
      "number": 3,
      "text": "Debemos siempre dar gracias a Dios por vosotros, hermanos, como es digno, por cuanto vuestra fe va creciendo, y el amor de todos y cada uno de vosotros abunda para con los demás;"
    },
    {
      "number": 4,
      "text": "tanto, que nosotros mismos nos gloriamos de vosotros en las iglesias de Dios, por vuestra paciencia y fe en todas vuestras persecuciones y tribulaciones que soportáis."
    },
    {
      "number": 5,
      "text": "Esto es demostración del justo juicio de Dios, para que seáis tenidos por dignos del reino de Dios, por el cual asimismo padecéis."
    },
    {
      "number": 6,
      "text": "Porque es justo delante de Dios pagar con tribulación a los que os atribulan,"
    },
    {
      "number": 7,
      "text": "y a vosotros que sois atribulados, daros reposo con nosotros, cuando se manifieste el Señor Jesús desde el cielo con los ángeles de su poder,"
    },
    {
      "number": 8,
      "text": "en llama de fuego, para dar retribución a los que no conocieron a Dios, ni obedecen al evangelio de nuestro Señor Jesucristo;"
    },
    {
      "number": 9,
      "text": "los cuales sufrirán pena de eterna perdición, excluidos de la presencia del Señor y de la gloria de su poder,"
    },
    {
      "number": 10,
      "text": "cuando venga en aquel día para ser glorificado en sus santos y ser admirado en todos los que creyeron (por cuanto nuestro testimonio ha sido creído entre vosotros)."
    },
    {
      "number": 11,
      "text": "Por lo cual asimismo oramos siempre por vosotros, para que nuestro Dios os tenga por dignos de su llamamiento, y cumpla todo propósito de bondad y toda obra de fe con su poder,"
    },
    {
      "number": 12,
      "text": "para que el nombre de nuestro Señor Jesucristo sea glorificado en vosotros, y vosotros en él, por la gracia de nuestro Dios y del Señor Jesucristo."
    }
  ]
}