{
  "book": "2 Reyes",
  "bookSlug": "2-reyes",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Cuando Josías comenzó a reinar era de ocho años, y reinó en Jerusalén treinta y un años. El nombre de su madre fue Jedida hija de Adaía, de Boscat."
    },
    {
      "number": 2,
      "text": "E hizo lo recto ante los ojos de Jehová, y anduvo en todo el camino de David su padre, sin apartarse a derecha ni a izquierda."
    },
    {
      "number": 3,
      "text": "A los dieciocho años del rey Josías, envió el rey a Safán hijo de Azalía, hijo de Mesulam, escriba, a la casa de Jehová, diciendo:"
    },
    {
      "number": 4,
      "text": "Ve al sumo sacerdote Hilcías, y dile que recoja el dinero que han traído a la casa de Jehová, que han recogido del pueblo los guardianes de la puerta,"
    },
    {
      "number": 5,
      "text": "y que lo pongan en manos de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová, y que lo entreguen a los que hacen la obra de la casa de Jehová, para reparar las grietas de la casa;"
    },
    {
      "number": 6,
      "text": "a los carpinteros, maestros y albañiles, para comprar madera y piedra de cantería para reparar la casa;"
    },
    {
      "number": 7,
      "text": "y que no se les tome cuenta del dinero cuyo manejo se les confiare, porque ellos proceden con honradez."
    },
    {
      "number": 8,
      "text": "Entonces dijo el sumo sacerdote Hilcías al escriba Safán: He hallado el libro de la ley en la casa de Jehová. E Hilcías dio el libro a Safán, y lo leyó."
    },
    {
      "number": 9,
      "text": "Viniendo luego el escriba Safán al rey, dio cuenta al rey y dijo: Tus siervos han recogido el dinero que se halló en el templo, y lo han entregado en poder de los que hacen la obra, que tienen a su cargo el arreglo de la casa de Jehová."
    },
    {
      "number": 10,
      "text": "Asimismo el escriba Safán declaró al rey, diciendo: El sacerdote Hilcías me ha dado un libro. Y lo leyó Safán delante del rey."
    },
    {
      "number": 11,
      "text": "Y cuando el rey hubo oído las palabras del libro de la ley, rasgó sus vestidos."
    },
    {
      "number": 12,
      "text": "Luego el rey dio orden al sacerdote Hilcías, a Ahicam hijo de Safán, a Acbor hijo de Micaías, al escriba Safán y a Asaías siervo del rey, diciendo:"
    },
    {
      "number": 13,
      "text": "Id y preguntad a Jehová por mí, y por el pueblo, y por todo Judá, acerca de las palabras de este libro que se ha hallado; porque grande es la ira de Jehová que se ha encendido contra nosotros, por cuanto nuestros padres no escucharon las palabras de este libro, para hacer conforme a todo lo que nos fue escrito."
    },
    {
      "number": 14,
      "text": "Entonces fueron el sacerdote Hilcías, y Ahicam, Acbor, Safán y Asaías, a la profetisa Hulda, mujer de Salum hijo de Ticva, hijo de Harhas, guarda de las vestiduras, la cual moraba en Jerusalén en la segunda parte de la ciudad, y hablaron con ella."
    },
    {
      "number": 15,
      "text": "Y ella les dijo: Así ha dicho Jehová el Dios de Israel: Decid al varón que os envió a mí:"
    },
    {
      "number": 16,
      "text": "Así dijo Jehová: He aquí yo traigo sobre este lugar, y sobre los que en él moran, todo el mal de que habla este libro que ha leído el rey de Judá;"
    },
    {
      "number": 17,
      "text": "por cuanto me dejaron a mí, y quemaron incienso a dioses ajenos, provocándome a ira con toda la obra de sus manos; mi ira se ha encendido contra este lugar, y no se apagará."
    },
    {
      "number": 18,
      "text": "Mas al rey de Judá que os ha enviado para que preguntaseis a Jehová, diréis así: Así ha dicho Jehová el Dios de Israel: Por cuanto oíste las palabras del libro,"
    },
    {
      "number": 19,
      "text": "y tu corazón se enterneció, y te humillaste delante de Jehová, cuando oíste lo que yo he pronunciado contra este lugar y contra sus moradores, que vendrán a ser asolados y malditos, y rasgaste tus vestidos, y lloraste en mi presencia, también yo te he oído, dice Jehová."
    },
    {
      "number": 20,
      "text": "Por tanto, he aquí yo te recogeré con tus padres, y serás llevado a tu sepulcro en paz, y no verán tus ojos todo el mal que yo traigo sobre este lugar. Y ellos dieron al rey la respuesta."
    }
  ]
}