{
  "book": "2 Reyes",
  "bookSlug": "2-reyes",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Joram hijo de Acab comenzó a reinar en Samaria sobre Israel el año dieciocho de Josafat rey de Judá; y reinó doce años."
    },
    {
      "number": 2,
      "text": "E hizo lo malo ante los ojos de Jehová, aunque no como su padre y su madre; porque quitó las estatuas de Baal que su padre había hecho."
    },
    {
      "number": 3,
      "text": "Pero se entregó a los pecados de Jeroboam hijo de Nabat, que hizo pecar a Israel, y no se apartó de ellos."
    },
    {
      "number": 4,
      "text": "Entonces Mesa rey de Moab era propietario de ganados, y pagaba al rey de Israel cien mil corderos y cien mil carneros con sus vellones."
    },
    {
      "number": 5,
      "text": "Pero muerto Acab, el rey de Moab se rebeló contra el rey de Israel."
    },
    {
      "number": 6,
      "text": "Salió entonces de Samaria el rey Joram, y pasó revista a todo Israel."
    },
    {
      "number": 7,
      "text": "Y fue y envió a decir a Josafat rey de Judá: El rey de Moab se ha rebelado contra mí: ¿irás tú conmigo a la guerra contra Moab? Y él respondió: Iré, porque yo soy como tú; mi pueblo como tu pueblo, y mis caballos como los tuyos."
    },
    {
      "number": 8,
      "text": "Y dijo: ¿Por qué camino iremos? Y él respondió: Por el camino del desierto de Edom."
    },
    {
      "number": 9,
      "text": "Salieron, pues, el rey de Israel, el rey de Judá, y el rey de Edom; y como anduvieron rodeando por el desierto siete días de camino, les faltó agua para el ejército, y para las bestias que los seguían."
    },
    {
      "number": 10,
      "text": "Entonces el rey de Israel dijo: ¡Ah! que ha llamado Jehová a estos tres reyes para entregarlos en manos de los moabitas."
    },
    {
      "number": 11,
      "text": "Mas Josafat dijo: ¿No hay aquí profeta de Jehová, para que consultemos a Jehová por medio de él? Y uno de los siervos del rey de Israel respondió y dijo: Aquí está Eliseo hijo de Safat, que servía a Elías."
    },
    {
      "number": 12,
      "text": "Y Josafat dijo: Este tendrá palabra de Jehová. Y descendieron a él el rey de Israel, y Josafat, y el rey de Edom."
    },
    {
      "number": 13,
      "text": "Entonces Eliseo dijo al rey de Israel: ¿Qué tengo yo contigo? Ve a los profetas de tu padre, y a los profetas de tu madre. Y el rey de Israel le respondió: No; porque Jehová ha reunido a estos tres reyes para entregarlos en manos de los moabitas."
    },
    {
      "number": 14,
      "text": "Y Eliseo dijo: Vive Jehová de los ejércitos, en cuya presencia estoy, que si no tuviese respeto al rostro de Josafat rey de Judá, no te mirara a ti, ni te viera."
    },
    {
      "number": 15,
      "text": "Mas ahora traedme un tañedor. Y mientras el tañedor tocaba, la mano de Jehová vino sobre Eliseo,"
    },
    {
      "number": 16,
      "text": "quien dijo: Así ha dicho Jehová: Haced en este valle muchos estanques."
    },
    {
      "number": 17,
      "text": "Porque Jehová ha dicho así: No veréis viento, ni veréis lluvia; pero este valle será lleno de agua, y beberéis vosotros, y vuestras bestias y vuestros ganados."
    },
    {
      "number": 18,
      "text": "Y esto es cosa ligera en los ojos de Jehová; entregará también a los moabitas en vuestras manos."
    },
    {
      "number": 19,
      "text": "Y destruiréis toda ciudad fortificada y toda villa hermosa, y talaréis todo buen árbol, cegaréis todas las fuentes de aguas, y destruiréis con piedras toda tierra fértil."
    },
    {
      "number": 20,
      "text": "Aconteció, pues, que por la mañana, cuando se ofrece el sacrificio, he aquí vinieron aguas por el camino de Edom, y la tierra se llenó de aguas."
    },
    {
      "number": 21,
      "text": "Cuanto todos los de Moab oyeron que los reyes subían a pelear contra ellos, se juntaron desde los que apenas podían ceñir armadura en adelante, y se pusieron en la frontera."
    },
    {
      "number": 22,
      "text": "Cuando se levantaron por la mañana, y brilló el sol sobre las aguas, vieron los de Moab desde lejos las aguas rojas como sangre;"
    },
    {
      "number": 23,
      "text": "y dijeron: ¡Esto es sangre de espada! Los reyes se han vuelto uno contra otro, y cada uno ha dado muerte a su compañero. Ahora, pues, ¡Moab, al botín!"
    },
    {
      "number": 24,
      "text": "Pero cuando llegaron al campamento de Israel, se levantaron los israelitas y atacaron a los de Moab, los cuales huyeron de delante de ellos; pero los persiguieron matando a los de Moab."
    },
    {
      "number": 25,
      "text": "Y asolaron las ciudades, y en todas las tierras fértiles echó cada uno su piedra, y las llenaron; cegaron también todas las fuentes de las aguas, y derribaron todos los buenos árboles; hasta que en Kir-hareset solamente dejaron piedras, porque los honderos la rodearon y la destruyeron."
    },
    {
      "number": 26,
      "text": "Y cuando el rey de Moab vio que era vencido en la batalla, tomó consigo setecientos hombres que manejaban espada, para atacar al rey de Edom; mas no pudieron."
    },
    {
      "number": 27,
      "text": "Entonces arrebató a su primogénito que había de reinar en su lugar, y lo sacrificó en holocausto sobre el muro. Y hubo grande enojo contra Israel; y se apartaron de él, y se volvieron a su tierra."
    }
  ]
}