{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Entonces David tomó consejo con los capitanes de millares y de centenas, y con todos los jefes."
    },
    {
      "number": 2,
      "text": "Y dijo David a toda la asamblea de Israel: Si os parece bien y si es la voluntad de Jehová nuestro Dios, enviaremos a todas partes por nuestros hermanos que han quedado en todas las tierras de Israel, y por los sacerdotes y levitas que están con ellos en sus ciudades y ejidos, para que se reúnan con nosotros;"
    },
    {
      "number": 3,
      "text": "y traigamos el arca de nuestro Dios a nosotros, porque desde el tiempo de Saúl no hemos hecho caso de ella."
    },
    {
      "number": 4,
      "text": "Y dijo toda la asamblea que se hiciese así, porque la cosa parecía bien a todo el pueblo."
    },
    {
      "number": 5,
      "text": "Entonces David reunió a todo Israel, desde Sihor de Egipto hasta la entrada de Hamat, para que trajesen el arca de Dios de Quiriat-jearim."
    },
    {
      "number": 6,
      "text": "Y subió David con todo Israel a Baala de Quiriat-jearim, que está en Judá, para pasar de allí el arca de Jehová Dios, que mora entre los querubines, sobre la cual su nombre es invocado."
    },
    {
      "number": 7,
      "text": "Y llevaron el arca de Dios de la casa de Abinadab en un carro nuevo; y Uza y Ahío guiaban el carro."
    },
    {
      "number": 8,
      "text": "Y David y todo Israel se regocijaban delante de Dios con todas sus fuerzas, con cánticos, arpas, salterios, tamboriles, címbalos y trompetas."
    },
    {
      "number": 9,
      "text": "Pero cuando llegaron a la era de Quidón, Uza extendió su mano al arca para sostenerla, porque los bueyes tropezaban."
    },
    {
      "number": 10,
      "text": "Y el furor de Jehová se encendió contra Uza, y lo hirió, porque había extendido su mano al arca; y murió allí delante de Dios."
    },
    {
      "number": 11,
      "text": "Y David tuvo pesar, porque Jehová había quebrantado a Uza; por lo que llamó aquel lugar Pérez-uza, hasta hoy."
    },
    {
      "number": 12,
      "text": "Y David temió a Dios aquel día, y dijo: ¿Cómo he de traer a mi casa el arca de Dios?"
    },
    {
      "number": 13,
      "text": "Y no trajo David el arca a su casa en la ciudad de David, sino que la llevó a casa de Obed-edom geteo."
    },
    {
      "number": 14,
      "text": "Y el arca de Dios estuvo con la familia de Obed-edom, en su casa, tres meses; y bendijo Jehová la casa de Obed-edom, y todo lo que tenía."
    }
  ]
}