{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Después de estas cosas aconteció que David derrotó a los filisteos, y los humilló, y tomó a Gat y sus villas de mano de los filisteos."
    },
    {
      "number": 2,
      "text": "También derrotó a Moab, y los moabitas fueron siervos de David, trayéndole presentes."
    },
    {
      "number": 3,
      "text": "Asimismo derrotó David a Hadad-ezer rey de Soba, en Hamat, yendo éste a asegurar su dominio junto al río Eufrates."
    },
    {
      "number": 4,
      "text": "Y le tomó David mil carros, siete mil de a caballo, y veinte mil hombres de a pie; y desjarretó David los caballos de todos los carros, excepto los de cien carros que dejó."
    },
    {
      "number": 5,
      "text": "Y viniendo los sirios de Damasco en ayuda de Hadad-ezer rey de Soba, David hirió de ellos veintidós mil hombres."
    },
    {
      "number": 6,
      "text": "Y puso David guarnición en Siria de Damasco, y los sirios fueron hechos siervos de David, trayéndole presentes; porque Jehová daba la victoria a David dondequiera que iba."
    },
    {
      "number": 7,
      "text": "Tomó también David los escudos de oro que llevaban los siervos de Hadad-ezer, y los trajo a Jerusalén."
    },
    {
      "number": 8,
      "text": "Asimismo de Tibhat y de Cun, ciudades de Hadad-ezer, tomó David muchísimo bronce, con el que Salomón hizo el mar de bronce, las columnas, y utensilios de bronce."
    },
    {
      "number": 9,
      "text": "Y oyendo Toi rey de Hamat que David había deshecho todo el ejército de Hadad-ezer rey de Soba,"
    },
    {
      "number": 10,
      "text": "envió a Adoram su hijo al rey David, para saludarle y bendecirle por haber peleado con Hadad-ezer y haberle vencido; porque Toi tenía guerra contra Hadad-ezer. Le envió también toda clase de utensilios de oro, de plata y de bronce;"
    },
    {
      "number": 11,
      "text": "los cuales el rey David dedicó a Jehová, con la plata y el oro que había tomado de todas las naciones de Edom, de Moab, de los hijos de Amón, de los filisteos y de Amalec."
    },
    {
      "number": 12,
      "text": "Además de esto, Abisai hijo de Sarvia destrozó en el valle de la Sal a dieciocho mil edomitas."
    },
    {
      "number": 13,
      "text": "Y puso guarnición en Edom, y todos los edomitas fueron siervos de David; porque Jehová daba el triunfo a David dondequiera que iba."
    },
    {
      "number": 14,
      "text": "Reinó David sobre todo Israel, y juzgaba con justicia a todo su pueblo."
    },
    {
      "number": 15,
      "text": "Y Joab hijo de Sarvia era general del ejército, y Josafat hijo de Ahilud, canciller."
    },
    {
      "number": 16,
      "text": "Sadoc hijo de Ahitob y Abimelec hijo de Abiatar eran sacerdotes, y Savsa, secretario."
    },
    {
      "number": 17,
      "text": "Y Benaía hijo de Joiada estaba sobre los cereteos y peleteos; y los hijos de David eran los príncipes cerca del rey."
    }
  ]
}