{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 26,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "También fueron distribuidos los porteros: de los coreítas, Meselemías hijo de Coré, de los hijos de Asaf."
    },
    {
      "number": 2,
      "text": "Los hijos de Meselemías: Zacarías el primogénito, Jediael el segundo, Zebadías el tercero, Jatniel el cuarto,"
    },
    {
      "number": 3,
      "text": "Elam el quinto, Johanán el sexto, Elioenai el séptimo."
    },
    {
      "number": 4,
      "text": "Los hijos de Obed-edom: Semaías el primogénito, Jozabad el segundo, Joa el tercero, el cuarto Sacar, el quinto Natanael,"
    },
    {
      "number": 5,
      "text": "el sexto Amiel, el séptimo Isacar, el octavo Peultai; porque Dios había bendecido a Obed-edom."
    },
    {
      "number": 6,
      "text": "También de Semaías su hijo nacieron hijos que fueron señores sobre la casa de sus padres; porque eran varones valerosos y esforzados."
    },
    {
      "number": 7,
      "text": "Los hijos de Semaías: Otni, Rafael, Obed, Elzabad, y sus hermanos, hombres esforzados; asimismo Eliú y Samaquías."
    },
    {
      "number": 8,
      "text": "Todos éstos de los hijos de Obed-edom; ellos con sus hijos y sus hermanos, hombres robustos y fuertes para el servicio; sesenta y dos, de Obed-edom."
    },
    {
      "number": 9,
      "text": "Y los hijos de Meselemías y sus hermanos, dieciocho hombres valientes."
    },
    {
      "number": 10,
      "text": "De Hosa, de los hijos de Merari: Simri el jefe (aunque no era el primogénito, mas su padre lo puso por jefe),"
    },
    {
      "number": 11,
      "text": "el segundo Hilcías, el tercero Tebalías, el cuarto Zacarías; todos los hijos de Hosa y sus hermanos fueron trece."
    },
    {
      "number": 12,
      "text": "Entre éstos se hizo la distribución de los porteros, alternando los principales de los varones en la guardia con sus hermanos, para servir en la casa de Jehová."
    },
    {
      "number": 13,
      "text": "Echaron suertes, el pequeño con el grande, según sus casas paternas, para cada puerta."
    },
    {
      "number": 14,
      "text": "Y la suerte para la del oriente cayó a Selemías. Y metieron en las suertes a Zacarías su hijo, consejero entendido; y salió la suerte suya para la del norte."
    },
    {
      "number": 15,
      "text": "Y para Obed-edom la puerta del sur, y a sus hijos la casa de provisiones del templo."
    },
    {
      "number": 16,
      "text": "Para Supim y Hosa, la del occidente, la puerta de Salequet, en el camino de la subida, correspondiéndose guardia con guardia."
    },
    {
      "number": 17,
      "text": "Al oriente seis levitas, al norte cuatro de día; al sur cuatro de día; y a la casa de provisiones de dos en dos."
    },
    {
      "number": 18,
      "text": "En la cámara de los utensilios al occidente, cuatro al camino, y dos en la cámara."
    },
    {
      "number": 19,
      "text": "Estas son las distribuciones de los porteros, hijos de los coreítas y de los hijos de Merari."
    },
    {
      "number": 20,
      "text": "Y de los levitas, Ahías tenía cargo de los tesoros de la casa de Dios, y de los tesoros de las cosas santificadas."
    },
    {
      "number": 21,
      "text": "Cuanto a los hijos de Laadán hijo de Gersón: de Laadán, los jefes de las casas paternas de Laadán gersonita fueron los jehielitas."
    },
    {
      "number": 22,
      "text": "Los hijos de Jehieli, Zetam y Joel su hermano, tuvieron cargo de los tesoros de la casa de Jehová."
    },
    {
      "number": 23,
      "text": "De entre los amramitas, de los izharitas, de los hebronitas y de los uzielitas,"
    },
    {
      "number": 24,
      "text": "Sebuel hijo de Gersón, hijo de Moisés, era jefe sobre los tesoros."
    },
    {
      "number": 25,
      "text": "En cuanto a su hermano Eliezer, hijo de éste era Rehabías, hijo de éste Jesaías, hijo de éste Joram, hijo de éste Zicri, del que fue hijo Selomit."
    },
    {
      "number": 26,
      "text": "Este Selomit y sus hermanos tenían a su cargo todos los tesoros de todas las cosas santificadas que había consagrado el rey David, y los jefes de las casas paternas, los capitanes de millares y de centenas, y los jefes del ejército;"
    },
    {
      "number": 27,
      "text": "de lo que habían consagrado de las guerras y de los botines, para reparar la casa de Jehová."
    },
    {
      "number": 28,
      "text": "Asimismo todas las cosas que había consagrado el vidente Samuel, y Saúl hijo de Cis, Abner hijo de Ner y Joab hijo de Sarvia, y todo lo que cualquiera consagraba, estaba a cargo de Selomit y de sus hermanos."
    },
    {
      "number": 29,
      "text": "De los izharitas, Quenanías y sus hijos eran gobernadores y jueces sobre Israel en asuntos exteriores."
    },
    {
      "number": 30,
      "text": "De los hebronitas, Hasabías y sus hermanos, hombres de vigor, mil setecientos, gobernaban a Israel al otro lado del Jordán, al occidente, en toda la obra de Jehová, y en el servicio del rey."
    },
    {
      "number": 31,
      "text": "De los hebronitas, Jerías era el jefe de los hebronitas repartidos en sus linajes por sus familias. En el año cuarenta del reinado de David se registraron, y fueron hallados entre ellos hombres fuertes y vigorosos en Jazer de Galaad."
    },
    {
      "number": 32,
      "text": "Y sus hermanos, hombres valientes, eran dos mil setecientos, jefes de familias, los cuales el rey David constituyó sobre los rubenitas, los gaditas y la media tribu de Manasés, para todas las cosas de Dios y los negocios del rey."
    }
  ]
}