{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Los hijos de Leví: Gersón, Coat y Merari."
    },
    {
      "number": 2,
      "text": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel."
    },
    {
      "number": 3,
      "text": "Los hijos de Amram: Aarón, Moisés y María. Los hijos de Aarón: Nadab, Abiú, Eleazar e Itamar."
    },
    {
      "number": 4,
      "text": "Eleazar engendró a Finees, Finees engendró a Abisúa,"
    },
    {
      "number": 5,
      "text": "Abisúa engendró a Buqui, Buqui engendró a Uzi,"
    },
    {
      "number": 6,
      "text": "Uzi engendró a Zeraías, Zeraías engendró a Meraiot,"
    },
    {
      "number": 7,
      "text": "Meraiot engendró a Amarías, Amarías engendró a Ahitob,"
    },
    {
      "number": 8,
      "text": "Ahitob engendró a Sadoc, Sadoc engendró a Ahimaas,"
    },
    {
      "number": 9,
      "text": "Ahimaas engendró a Azarías, Azarías engendró a Johanán,"
    },
    {
      "number": 10,
      "text": "y Johanán engendró a Azarías, el que tuvo el sacerdocio en la casa que Salomón edificó en Jerusalén."
    },
    {
      "number": 11,
      "text": "Azarías engendró a Amarías, Amarías engendró a Ahitob,"
    },
    {
      "number": 12,
      "text": "Ahitob engendró a Sadoc, Sadoc engendró a Salum,"
    },
    {
      "number": 13,
      "text": "Salum engendró a Hilcías, Hilcías engendró a Azarías,"
    },
    {
      "number": 14,
      "text": "Azarías engendró a Seraías, y Seraías engendró a Josadac,"
    },
    {
      "number": 15,
      "text": "y Josadac fue llevado cautivo cuando Jehová transportó a Judá y a Jerusalén por mano de Nabucodonosor."
    },
    {
      "number": 16,
      "text": "Los hijos de Leví: Gersón, Coat y Merari."
    },
    {
      "number": 17,
      "text": "Y estos son los nombres de los hijos de Gersón: Libni y Simei."
    },
    {
      "number": 18,
      "text": "Los hijos de Coat: Amram, Izhar, Hebrón y Uziel."
    },
    {
      "number": 19,
      "text": "Los hijos de Merari: Mahli y Musi. Estas son las familias de Leví, según sus descendencias."
    },
    {
      "number": 20,
      "text": "Gersón: Libni su hijo, Jahat su hijo, Zima su hijo,"
    },
    {
      "number": 21,
      "text": "Joa su hijo, Iddo su hijo, Zera su hijo, Jeatrai su hijo."
    },
    {
      "number": 22,
      "text": "Los hijos de Coat: Aminadab su hijo, Coré su hijo, Asir su hijo,"
    },
    {
      "number": 23,
      "text": "Elcana su hijo, Ebiasaf su hijo, Asir su hijo,"
    },
    {
      "number": 24,
      "text": "Tahat su hijo, Uriel su hijo, Uzías su hijo, y Saúl su hijo."
    },
    {
      "number": 25,
      "text": "Los hijos de Elcana: Amasai y Ahimot;"
    },
    {
      "number": 26,
      "text": "Elcana su hijo, Zofai su hijo, Nahat su hijo."
    },
    {
      "number": 27,
      "text": "Eliab su hijo, Jeroham su hijo, Elcana su hijo."
    },
    {
      "number": 28,
      "text": "Los hijos de Samuel: el primogénito Vasni, y Abías."
    },
    {
      "number": 29,
      "text": "Los hijos de Merari: Mahli, Libni su hijo, Simei su hijo, Uza su hijo,"
    },
    {
      "number": 30,
      "text": "Simea su hijo, Haguía su hijo, Asaías su hijo."
    },
    {
      "number": 31,
      "text": "Estos son los que David puso sobre el servicio de canto en la casa de Jehová, después que el arca tuvo reposo,"
    },
    {
      "number": 32,
      "text": "los cuales servían delante de la tienda del tabernáculo de reunión en el canto, hasta que Salomón edificó la casa de Jehová en Jerusalén; después estuvieron en su ministerio según su costumbre."
    },
    {
      "number": 33,
      "text": "Estos, pues, con sus hijos, ayudaban: de los hijos de Coat, el cantor Hemán hijo de Joel, hijo de Samuel,"
    },
    {
      "number": 34,
      "text": "hijo de Elcana, hijo de Jeroham, hijo de Eliel, hijo de Toa,"
    },
    {
      "number": 35,
      "text": "hijo de Zuf, hijo de Elcana, hijo de Mahat, hijo de Amasai,"
    },
    {
      "number": 36,
      "text": "hijo de Elcana, hijo de Joel, hijo de Azarías, hijo de Sofonías,"
    },
    {
      "number": 37,
      "text": "hijo de Tahat, hijo de Asir, hijo de Ebiasaf, hijo de Coré,"
    },
    {
      "number": 38,
      "text": "hijo de Izhar, hijo de Coat, hijo de Leví, hijo de Israel;"
    },
    {
      "number": 39,
      "text": "y su hermano Asaf, el cual estaba a su mano derecha; Asaf, hijo de Berequías, hijo de Simea,"
    },
    {
      "number": 40,
      "text": "hijo de Micael, hijo de Baasías, hijo de Malquías,"
    },
    {
      "number": 41,
      "text": "hijo de Etni, hijo de Zera, hijo de Adaía,"
    },
    {
      "number": 42,
      "text": "hijo de Etán, hijo de Zima, hijo de Simei,"
    },
    {
      "number": 43,
      "text": "hijo de Jahat, hijo de Gersón, hijo de Leví."
    },
    {
      "number": 44,
      "text": "Pero a la mano izquierda estaban sus hermanos los hijos de Merari, esto es, Etán hijo de Quisi, hijo de Abdi, hijo de Maluc,"
    },
    {
      "number": 45,
      "text": "hijo de Hasabías, hijo de Amasías, hijo de Hilcías,"
    },
    {
      "number": 46,
      "text": "hijo de Amsi, hijo de Bani, hijo de Semer,"
    },
    {
      "number": 47,
      "text": "hijo de Mahli, hijo de Musi, hijo de Merari, hijo de Leví."
    },
    {
      "number": 48,
      "text": "Y sus hermanos los levitas fueron puestos sobre todo el ministerio del tabernáculo de la casa de Dios."
    },
    {
      "number": 49,
      "text": "Mas Aarón y sus hijos ofrecían sacrificios sobre el altar del holocausto, y sobre el altar del perfume quemaban incienso, y ministraban en toda la obra del lugar santísimo, y hacían las expiaciones por Israel conforme a todo lo que Moisés siervo de Dios había mandado."
    },
    {
      "number": 50,
      "text": "Los hijos de Aarón son estos: Eleazar su hijo, Finees su hijo, Abisúa su hijo,"
    },
    {
      "number": 51,
      "text": "Buqui su hijo, Uzi su hijo, Zeraías su hijo,"
    },
    {
      "number": 52,
      "text": "Meraiot su hijo, Amarías su hijo, Ahitob su hijo,"
    },
    {
      "number": 53,
      "text": "Sadoc su hijo, Ahimaas su hijo."
    },
    {
      "number": 54,
      "text": "Estas son sus habitaciones, conforme a sus domicilios y sus términos, las de los hijos de Aarón por las familias de los coatitas, porque a ellos les tocó en suerte."
    },
    {
      "number": 55,
      "text": "Les dieron, pues, Hebrón en tierra de Judá, y sus ejidos alrededor de ella."
    },
    {
      "number": 56,
      "text": "Pero el territorio de la ciudad y sus aldeas se dieron a Caleb, hijo de Jefone."
    },
    {
      "number": 57,
      "text": "De Judá dieron a los hijos de Aarón la ciudad de refugio, esto es, Hebrón; además, Libna con sus ejidos, Jatir, Estemoa con sus ejidos,"
    },
    {
      "number": 58,
      "text": "Hilén con sus ejidos, Debir con sus ejidos,"
    },
    {
      "number": 59,
      "text": "Asán con sus ejidos y Bet-semes con sus ejidos."
    },
    {
      "number": 60,
      "text": "Y de la tribu de Benjamín, Geba con sus ejidos, Alemet con sus ejidos y Anatot con sus ejidos. Todas sus ciudades fueron trece ciudades, repartidas por sus linajes."
    },
    {
      "number": 61,
      "text": "A los hijos de Coat que quedaron de su parentela, dieron por suerte diez ciudades de la media tribu de Manasés."
    },
    {
      "number": 62,
      "text": "A los hijos de Gersón, por sus linajes, dieron de la tribu de Isacar, de la tribu de Aser, de la tribu de Neftalí y de la tribu de Manasés en Basán, trece ciudades."
    },
    {
      "number": 63,
      "text": "Y a los hijos de Merari, por sus linajes, de la tribu de Rubén, de la tribu de Gad y de la tribu de Zabulón, dieron por suerte doce ciudades."
    },
    {
      "number": 64,
      "text": "Y los hijos de Israel dieron a los levitas ciudades con sus ejidos."
    },
    {
      "number": 65,
      "text": "Dieron por suerte de la tribu de los hijos de Judá, de la tribu de los hijos de Simeón y de la tribu de los hijos de Benjamín, las ciudades que nombraron por sus nombres."
    },
    {
      "number": 66,
      "text": "A las familias de los hijos de Coat dieron ciudades con sus ejidos de la tribu de Efraín."
    },
    {
      "number": 67,
      "text": "Les dieron la ciudad de refugio, Siquem con sus ejidos en el monte de Efraín; además, Gezer con sus ejidos,"
    },
    {
      "number": 68,
      "text": "Jocmeam con sus ejidos, Bet-horón con sus ejidos,"
    },
    {
      "number": 69,
      "text": "Ajalón con sus ejidos y Gat-rimón con sus ejidos."
    },
    {
      "number": 70,
      "text": "De la media tribu de Manasés, Aner con sus ejidos y Bileam con sus ejidos, para los de las familias de los hijos de Coat que habían quedado."
    },
    {
      "number": 71,
      "text": "A los hijos de Gersón dieron de la media tribu de Manasés, Golán en Basán con sus ejidos y Astarot con sus ejidos."
    },
    {
      "number": 72,
      "text": "De la tribu de Isacar, Cedes con sus ejidos, Daberat con sus ejidos,"
    },
    {
      "number": 73,
      "text": "Ramot con sus ejidos y Anem con sus ejidos."
    },
    {
      "number": 74,
      "text": "De la tribu de Aser, Masal con sus ejidos, Abdón con sus ejidos,"
    },
    {
      "number": 75,
      "text": "Hucoc con sus ejidos y Rehob con sus ejidos."
    },
    {
      "number": 76,
      "text": "De la tribu de Neftalí, Cedes en Galilea con sus ejidos, Hamón con sus ejidos y Quiriataim con sus ejidos."
    },
    {
      "number": 77,
      "text": "A los hijos de Merari que habían quedado, dieron de la tribu de Zabulón, Rimón con sus ejidos y Tabor con sus ejidos."
    },
    {
      "number": 78,
      "text": "Del otro lado del Jordán frente a Jericó, al oriente del Jordán, dieron de la tribu de Rubén, Beser en el desierto con sus ejidos, Jaza con sus ejidos,"
    },
    {
      "number": 79,
      "text": "Cademot con sus ejidos y Mefaat con sus ejidos."
    },
    {
      "number": 80,
      "text": "Y de la tribu de Gad, Ramot de Galaad con sus ejidos, Mahanaim con sus ejidos,"
    },
    {
      "number": 81,
      "text": "Hesbón con sus ejidos y Jazer con sus ejidos."
    }
  ]
}