{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Los hijos de Isacar fueron cuatro: Tola, Fúa, Jasub y Simrón."
    },
    {
      "number": 2,
      "text": "Los hijos de Tola: Uzi, Refaías, Jeriel, Jahmai, Jibsam y Semuel, jefes de las familias de sus padres. De Tola fueron contados por sus linajes en el tiempo de David, veintidós mil seiscientos hombres muy valerosos."
    },
    {
      "number": 3,
      "text": "Hijo de Uzi fue Israhías; y los hijos de Israhías: Micael, Obadías, Joel e Isías; por todos, cinco príncipes."
    },
    {
      "number": 4,
      "text": "Y había con ellos en sus linajes, por las familias de sus padres, treinta y seis mil hombres de guerra; porque tuvieron muchas mujeres e hijos."
    },
    {
      "number": 5,
      "text": "Y sus hermanos por todas las familias de Isacar, contados todos por sus genealogías, eran ochenta y siete mil hombres valientes en extremo."
    },
    {
      "number": 6,
      "text": "Los hijos de Benjamín fueron tres: Bela, Bequer y Jediael."
    },
    {
      "number": 7,
      "text": "Los hijos de Bela: Ezbón, Uzi, Uziel, Jerimot e Iri; cinco jefes de casas paternas, hombres de gran valor, y de cuya descendencia fueron contados veintidós mil treinta y cuatro."
    },
    {
      "number": 8,
      "text": "Los hijos de Bequer: Zemira, Joás, Eliezer, Elioenai, Omri, Jerimot, Abías, Anatot y Alamet; todos éstos fueron hijos de Bequer."
    },
    {
      "number": 9,
      "text": "Y contados por sus descendencias, por sus linajes, los que eran jefes de familias resultaron veinte mil doscientos hombres de grande esfuerzo."
    },
    {
      "number": 10,
      "text": "Hijo de Jediael fue Bilhán; y los hijos de Bilhán: Jeús, Benjamín, Aod, Quenaana, Zetán, Tarsis y Ahisahar."
    },
    {
      "number": 11,
      "text": "Todos éstos fueron hijos de Jediael, jefes de familias, hombres muy valerosos, diecisiete mil doscientos que salían a combatir en la guerra."
    },
    {
      "number": 12,
      "text": "Supim y Hupim fueron hijos de Hir; y Husim, hijo de Aher."
    },
    {
      "number": 13,
      "text": "Los hijos de Neftalí: Jahzeel, Guni, Jezer y Salum, hijos de Bilha."
    },
    {
      "number": 14,
      "text": "Los hijos de Manasés: Asriel, al cual dio a luz su concubina la siria, la cual también dio a luz a Maquir padre de Galaad."
    },
    {
      "number": 15,
      "text": "Y Maquir tomó mujer de Hupim y Supim, cuya hermana tuvo por nombre Maaca; y el nombre del segundo fue Zelofehad. Y Zelofehad tuvo hijas."
    },
    {
      "number": 16,
      "text": "Y Maaca mujer de Maquir dio a luz un hijo, y lo llamó Peres; y el nombre de su hermano fue Seres, cuyos hijos fueron Ulam y Requem."
    },
    {
      "number": 17,
      "text": "Hijo de Ulam fue Bedán. Estos fueron los hijos de Galaad, hijo de Maquir, hijo de Manasés."
    },
    {
      "number": 18,
      "text": "Y su hermana Hamolequet dio a luz a Isod, Abiezer y Mahala,"
    },
    {
      "number": 19,
      "text": "Y los hijos de Semida fueron Ahián, Siquem, Likhi y Aniam."
    },
    {
      "number": 20,
      "text": "Los hijos de Efraín: Sutela, Bered su hijo, Tahat su hijo, Elada su hijo, Tahat su hijo,"
    },
    {
      "number": 21,
      "text": "Zabad su hijo, Sutela su hijo, Ezer y Elad. Mas los hijos de Gat, naturales de aquella tierra, los mataron, porque vinieron a tomarles sus ganados."
    },
    {
      "number": 22,
      "text": "Y Efraín su padre hizo duelo por muchos días, y vinieron sus hermanos a consolarlo."
    },
    {
      "number": 23,
      "text": "Después él se llegó a su mujer, y ella concibió y dio a luz un hijo, al cual puso por nombre Bería, por cuanto había estado en aflicción en su casa."
    },
    {
      "number": 24,
      "text": "Y su hija fue Seera, la cual edificó a Bet-horón la baja y la alta, y a Uzen-seera."
    },
    {
      "number": 25,
      "text": "Hijo de este Bería fue Refa, y Resef, y Telah su hijo, y Tahán su hijo,"
    },
    {
      "number": 26,
      "text": "Laadán su hijo, Amiud su hijo, Elisama su hijo,"
    },
    {
      "number": 27,
      "text": "Nun su hijo, Josué su hijo."
    },
    {
      "number": 28,
      "text": "Y la heredad y habitación de ellos fue Bet-el con sus aldeas; y hacia el oriente Naarán, y a la parte del occidente Gezer y sus aldeas; asimismo Siquem con sus aldeas, hasta Gaza y sus aldeas;"
    },
    {
      "number": 29,
      "text": "y junto al territorio de los hijos de Manasés, Bet-seán con sus aldeas, Taanac con sus aldeas, Meguido con sus aldeas, y Dor con sus aldeas. En estos lugares habitaron los hijos de José hijo de Israel."
    },
    {
      "number": 30,
      "text": "Los hijos de Aser: Imna, Isúa, Isúi, Bería, y su hermana Sera."
    },
    {
      "number": 31,
      "text": "Los hijos de Bería: Heber, y Malquiel, el cual fue padre de Birzavit."
    },
    {
      "number": 32,
      "text": "Y Heber engendró a Jaflet, Somer, Hotam, y Súa hermana de ellos."
    },
    {
      "number": 33,
      "text": "Los hijos de Jaflet: Pasac, Bimhal y Asvat. Estos fueron los hijos de Jaflet."
    },
    {
      "number": 34,
      "text": "Y los hijos de Semer: Ahí, Rohga, Jehúba y Aram."
    },
    {
      "number": 35,
      "text": "Los hijos de Helem su hermano: Zofa, Imna, Seles y Amal."
    },
    {
      "number": 36,
      "text": "Los hijos de Zofa: Súa, Harnefer, Súal, Beri, Imra,"
    },
    {
      "number": 37,
      "text": "Beser, Hod, Sama, Silsa, Itrán y Beera."
    },
    {
      "number": 38,
      "text": "Los hijos de Jeter: Jefone, Pispa y Ara."
    },
    {
      "number": 39,
      "text": "Y los hijos de Ula: Ara, Haniel y Rezia."
    },
    {
      "number": 40,
      "text": "Todos éstos fueron hijos de Aser, cabezas de familias paternas, escogidos, esforzados, jefes de príncipes; y contados que fueron por sus linajes entre los que podían tomar las armas, el número de ellos fue veintiséis mil hombres."
    }
  ]
}