{
  "book": "1 Crónicas",
  "bookSlug": "1-cronicas",
  "chapter": 8,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Benjamín engendró a Bela su primogénito, Asbel el segundo, Ahara el tercero,"
    },
    {
      "number": 2,
      "text": "Noha el cuarto, y Rafa el quinto."
    },
    {
      "number": 3,
      "text": "Y los hijos de Bela fueron Adar, Gera, Abiud,"
    },
    {
      "number": 4,
      "text": "Abisúa, Naamán, Ahoa,"
    },
    {
      "number": 5,
      "text": "Gera, Sefufán e Hiram."
    },
    {
      "number": 6,
      "text": "Y estos son los hijos de Aod, estos los jefes de casas paternas que habitaron en Geba y fueron transportados a Manahat:"
    },
    {
      "number": 7,
      "text": "Naamán, Ahías y Gera; éste los transportó, y engendró a Uza y a Ahiud."
    },
    {
      "number": 8,
      "text": "Y Saharaim engendró hijos en la provincia de Moab, después que dejó a Husim y a Baara que eran sus mujeres."
    },
    {
      "number": 9,
      "text": "Engendró, pues, de Hodes su mujer a Jobab, Sibia, Mesa, Malcam,"
    },
    {
      "number": 10,
      "text": "Jeúz, Saquías y Mirma. Estos son sus hijos, jefes de familias."
    },
    {
      "number": 11,
      "text": "Mas de Husim engendró a Abitob y a Elpaal."
    },
    {
      "number": 12,
      "text": "Y los hijos de Elpaal: Heber, Misam y Semed (el cual edificó Ono, y Lod con sus aldeas),"
    },
    {
      "number": 13,
      "text": "Bería también, y Sema, que fueron jefes de las familias de los moradores de Ajalón, los cuales echaron a los moradores de Gat."
    },
    {
      "number": 14,
      "text": "Y Ahío, Sasac, Jeremot,"
    },
    {
      "number": 15,
      "text": "Zebadías, Arad, Ader,"
    },
    {
      "number": 16,
      "text": "Micael, Ispa y Joha, hijos de Bería."
    },
    {
      "number": 17,
      "text": "Y Zebadías, Mesulam, Hizqui, Heber,"
    },
    {
      "number": 18,
      "text": "Ismerai, Jezlías y Jobab, hijos de Elpaal."
    },
    {
      "number": 19,
      "text": "Y Jaquim, Zicri, Zabdi,"
    },
    {
      "number": 20,
      "text": "Elienai, Ziletai, Eliel,"
    },
    {
      "number": 21,
      "text": "Adaías, Beraías y Simrat, hijos de Simei."
    },
    {
      "number": 22,
      "text": "E Ispán, Heber, Eliel,"
    },
    {
      "number": 23,
      "text": "Abdón, Zicri, Hanán,"
    },
    {
      "number": 24,
      "text": "Hananías, Elam, Anatotías,"
    },
    {
      "number": 25,
      "text": "Ifdaías y Peniel, hijos de Sasac."
    },
    {
      "number": 26,
      "text": "Y Samserai, Seharías, Atalías,"
    },
    {
      "number": 27,
      "text": "Jaresías, Elías y Zicri, hijos de Jeroham."
    },
    {
      "number": 28,
      "text": "Estos fueron jefes principales de familias por sus linajes, y habitaron en Jerusalén."
    },
    {
      "number": 29,
      "text": "Y en Gabaón habitaron Abigabaón, la mujer del cual se llamó Maaca,"
    },
    {
      "number": 30,
      "text": "y su hijo primogénito Abdón, y Zur, Cis, Baal, Nadab,"
    },
    {
      "number": 31,
      "text": "Gedor, Ahío y Zequer."
    },
    {
      "number": 32,
      "text": "Y Miclot engendró a Simea. Estos también habitaron con sus hermanos en Jerusalén, enfrente de ellos."
    },
    {
      "number": 33,
      "text": "Ner engendró a Cis, Cis engendró a Saúl, y Saúl engendró a Jonatán, Malquisúa, Abinadab y Es-baal."
    },
    {
      "number": 34,
      "text": "Hijo de Jonatán fue Merib-baal, y Merib-baal engendró a Micaía."
    },
    {
      "number": 35,
      "text": "Los hijos de Micaía: Pitón, Melec, Tarea y Acaz."
    },
    {
      "number": 36,
      "text": "Acaz engendró a Joada, Joada engendró a Alemet, Azmavet y Zimri, y Zimri engendró a Mosa."
    },
    {
      "number": 37,
      "text": "Mosa engendró a Bina, hijo del cual fue Rafa, hijo del cual fue Elasa, cuyo hijo fue Azel."
    },
    {
      "number": 38,
      "text": "Los hijos de Azel fueron seis, cuyos nombres son Azricam, Bocru, Ismael, Searías, Obadías y Hanán; todos éstos fueron hijos de Azel."
    },
    {
      "number": 39,
      "text": "Y los hijos de Esec su hermano: Ulam su primogénito, Jehús el segundo, Elifelet el tercero."
    },
    {
      "number": 40,
      "text": "Y fueron los hijos de Ulam hombres valientes y vigorosos, flecheros diestros, los cuales tuvieron muchos hijos y nietos, ciento cincuenta. Todos éstos fueron de los hijos de Benjamín."
    }
  ]
}