{
  "book": "Marcos",
  "bookSlug": "marcos",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Entró Jesús otra vez en Capernaum después de algunos días; y se oyó que estaba en casa."
    },
    {
      "number": 2,
      "text": "E inmediatamente se juntaron muchos, de manera que ya no cabían ni aun a la puerta; y les predicaba la palabra."
    },
    {
      "number": 3,
      "text": "Entonces vinieron a él unos trayendo un paralítico, que era cargado por cuatro."
    },
    {
      "number": 4,
      "text": "Y como no podían acercarse a él a causa de la multitud, descubrieron el techo de donde estaba, y haciendo una abertura, bajaron el lecho en que yacía el paralítico."
    },
    {
      "number": 5,
      "text": "Al ver Jesús la fe de ellos, dijo al paralítico: Hijo, tus pecados te son perdonados."
    },
    {
      "number": 6,
      "text": "Estaban allí sentados algunos de los escribas, los cuales cavilaban en sus corazones:"
    },
    {
      "number": 7,
      "text": "¿Por qué habla éste así? Blasfemias dice. ¿Quién puede perdonar pecados, sino sólo Dios?"
    },
    {
      "number": 8,
      "text": "Y conociendo luego Jesús en su espíritu que cavilaban de esta manera dentro de sí mismos, les dijo: ¿Por qué caviláis así en vuestros corazones?"
    },
    {
      "number": 9,
      "text": "¿Qué es más fácil, decir al paralítico: Tus pecados te son perdonados, o decirle: Levántate, toma tu lecho y anda?"
    },
    {
      "number": 10,
      "text": "Pues para que sepáis que el Hijo del Hombre tiene potestad en la tierra para perdonar pecados (dijo al paralítico):"
    },
    {
      "number": 11,
      "text": "A ti te digo: Levántate, toma tu lecho, y vete a tu casa."
    },
    {
      "number": 12,
      "text": "Entonces él se levantó en seguida, y tomando su lecho, salió delante de todos, de manera que todos se asombraron, y glorificaron a Dios, diciendo: Nunca hemos visto tal cosa."
    },
    {
      "number": 13,
      "text": "Después volvió a salir al mar; y toda la gente venía a él, y les enseñaba."
    },
    {
      "number": 14,
      "text": "Y al pasar, vio a Leví hijo de Alfeo, sentado al banco de los tributos públicos, y le dijo: Sígueme. Y levantándose, le siguió."
    },
    {
      "number": 15,
      "text": "Aconteció que estando Jesús a la mesa en casa de él, muchos publicanos y pecadores estaban también a la mesa juntamente con Jesús y sus discípulos; porque había muchos que le habían seguido."
    },
    {
      "number": 16,
      "text": "Y los escribas y los fariseos, viéndole comer con los publicanos y con los pecadores, dijeron a los discípulos: ¿Qué es esto, que él come y bebe con los publicanos y pecadores?"
    },
    {
      "number": 17,
      "text": "Al oír esto Jesús, les dijo: Los sanos no tienen necesidad de médico, sino los enfermos. No he venido a llamar a justos, sino a pecadores."
    },
    {
      "number": 18,
      "text": "Y los discípulos de Juan y los de los fariseos ayunaban; y vinieron, y le dijeron: ¿Por qué los discípulos de Juan y los de los fariseos ayunan, y tus discípulos no ayunan?"
    },
    {
      "number": 19,
      "text": "Jesús les dijo: ¿Acaso pueden los que están de bodas ayunar mientras está con ellos el esposo? Entre tanto que tienen consigo al esposo, no pueden ayunar."
    },
    {
      "number": 20,
      "text": "Pero vendrán días cuando el esposo les será quitado, y entonces en aquellos días ayunarán."
    },
    {
      "number": 21,
      "text": "Nadie pone remiendo de paño nuevo en vestido viejo; de otra manera, el mismo remiendo nuevo tira de lo viejo, y se hace peor la rotura."
    },
    {
      "number": 22,
      "text": "Y nadie echa vino nuevo en odres viejos; de otra manera, el vino nuevo rompe los odres, y el vino se derrama, y los odres se pierden; pero el vino nuevo en odres nuevos se ha de echar."
    },
    {
      "number": 23,
      "text": "Aconteció que al pasar él por los sembrados un día de reposo, sus discípulos, andando, comenzaron a arrancar espigas."
    },
    {
      "number": 24,
      "text": "Entonces los fariseos le dijeron: Mira, ¿por qué hacen en el día de reposo lo que no es lícito?"
    },
    {
      "number": 25,
      "text": "Pero él les dijo: ¿Nunca leísteis lo que hizo David cuando tuvo necesidad, y sintió hambre, él y los que con él estaban;"
    },
    {
      "number": 26,
      "text": "cómo entró en la casa de Dios, siendo Abiatar sumo sacerdote, y comió los panes de la proposición, de los cuales no es lícito comer sino a los sacerdotes, y aun dio a los que con él estaban?"
    },
    {
      "number": 27,
      "text": "También les dijo: El día de reposo fue hecho por causa del hombre, y no el hombre por causa del día de reposo."
    },
    {
      "number": 28,
      "text": "Por tanto, el Hijo del Hombre es Señor aun del día de reposo."
    }
  ]
}