{
  "book": "Marcos",
  "bookSlug": "marcos",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Otra vez entró Jesús en la sinagoga; y había allí un hombre que tenía seca una mano."
    },
    {
      "number": 2,
      "text": "Y le acechaban para ver si en el día de reposo le sanaría, a fin de poder acusarle."
    },
    {
      "number": 3,
      "text": "Entonces dijo al hombre que tenía la mano seca: Levántate y ponte en medio."
    },
    {
      "number": 4,
      "text": "Y les dijo: ¿Es lícito en los días de reposo hacer bien, o hacer mal; salvar la vida, o quitarla? Pero ellos callaban."
    },
    {
      "number": 5,
      "text": "Entonces, mirándolos alrededor con enojo, entristecido por la dureza de sus corazones, dijo al hombre: Extiende tu mano. Y él la extendió, y la mano le fue restaurada sana."
    },
    {
      "number": 6,
      "text": "Y salidos los fariseos, tomaron consejo con los herodianos contra él para destruirle."
    },
    {
      "number": 7,
      "text": "Mas Jesús se retiró al mar con sus discípulos, y le siguió gran multitud de Galilea. Y de Judea,"
    },
    {
      "number": 8,
      "text": "de Jerusalén, de Idumea, del otro lado del Jordán, y de los alrededores de Tiro y de Sidón, oyendo cuán grandes cosas hacía, grandes multitudes vinieron a él."
    },
    {
      "number": 9,
      "text": "Y dijo a sus discípulos que le tuviesen siempre lista la barca, a causa del gentío, para que no le oprimiesen."
    },
    {
      "number": 10,
      "text": "Porque había sanado a muchos; de manera que por tocarle, cuantos tenían plagas caían sobre él."
    },
    {
      "number": 11,
      "text": "Y los espíritus inmundos, al verle, se postraban delante de él, y daban voces, diciendo: Tú eres el Hijo de Dios."
    },
    {
      "number": 12,
      "text": "Mas él les reprendía mucho para que no le descubriesen."
    },
    {
      "number": 13,
      "text": "Después subió al monte, y llamó a sí a los que él quiso; y vinieron a él."
    },
    {
      "number": 14,
      "text": "Y estableció a doce, para que estuviesen con él, y para enviarlos a predicar,"
    },
    {
      "number": 15,
      "text": "y que tuviesen autoridad para sanar enfermedades y para echar fuera demonios:"
    },
    {
      "number": 16,
      "text": "a Simón, a quien puso por sobrenombre Pedro;"
    },
    {
      "number": 17,
      "text": "a Jacobo hijo de Zebedeo, y a Juan hermano de Jacobo, a quienes apellidó Boanerges, esto es, Hijos del trueno;"
    },
    {
      "number": 18,
      "text": "a Andrés, Felipe, Bartolomé, Mateo, Tomás, Jacobo hijo de Alfeo, Tadeo, Simón el cananista,"
    },
    {
      "number": 19,
      "text": "y Judas Iscariote, el que le entregó. Y vinieron a casa."
    },
    {
      "number": 20,
      "text": "Y se agolpó de nuevo la gente, de modo que ellos ni aun podían comer pan."
    },
    {
      "number": 21,
      "text": "Cuando lo oyeron los suyos, vinieron para prenderle; porque decían: Está fuera de sí."
    },
    {
      "number": 22,
      "text": "Pero los escribas que habían venido de Jerusalén decían que tenía a Beelzebú, y que por el príncipe de los demonios echaba fuera los demonios."
    },
    {
      "number": 23,
      "text": "Y habiéndolos llamado, les decía en parábolas: ¿Cómo puede Satanás echar fuera a Satanás?"
    },
    {
      "number": 24,
      "text": "Si un reino está dividido contra sí mismo, tal reino no puede permanecer."
    },
    {
      "number": 25,
      "text": "Y si una casa está dividida contra sí misma, tal casa no puede permanecer."
    },
    {
      "number": 26,
      "text": "Y si Satanás se levanta contra sí mismo, y se divide, no puede permanecer, sino que ha llegado su fin."
    },
    {
      "number": 27,
      "text": "Ninguno puede entrar en la casa de un hombre fuerte y saquear sus bienes, si antes no le ata, y entonces podrá saquear su casa."
    },
    {
      "number": 28,
      "text": "De cierto os digo que todos los pecados serán perdonados a los hijos de los hombres, y las blasfemias cualesquiera que sean;"
    },
    {
      "number": 29,
      "text": "pero cualquiera que blasfeme contra el Espíritu Santo, no tiene jamás perdón, sino que es reo de juicio eterno."
    },
    {
      "number": 30,
      "text": "Porque ellos habían dicho: Tiene espíritu inmundo."
    },
    {
      "number": 31,
      "text": "Vienen después sus hermanos y su madre, y quedándose afuera, enviaron a llamarle."
    },
    {
      "number": 32,
      "text": "Y la gente que estaba sentada alrededor de él le dijo: Tu madre y tus hermanos están afuera, y te buscan."
    },
    {
      "number": 33,
      "text": "El les respondió diciendo: ¿Quién es mi madre y mis hermanos?"
    },
    {
      "number": 34,
      "text": "Y mirando a los que estaban sentados alrededor de él, dijo: He aquí mi madre y mis hermanos."
    },
    {
      "number": 35,
      "text": "Porque todo aquel que hace la voluntad de Dios, ése es mi hermano, y mi hermana, y mi madre."
    }
  ]
}