{
  "book": "Marcos",
  "bookSlug": "marcos",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Otra vez comenzó Jesús a enseñar junto al mar, y se reunió alrededor de él mucha gente, tanto que entrando en una barca, se sentó en ella en el mar; y toda la gente estaba en tierra junto al mar."
    },
    {
      "number": 2,
      "text": "Y les enseñaba por parábolas muchas cosas, y les decía en su doctrina:"
    },
    {
      "number": 3,
      "text": "Oíd: He aquí, el sembrador salió a sembrar;"
    },
    {
      "number": 4,
      "text": "y al sembrar, aconteció que una parte cayó junto al camino, y vinieron las aves del cielo y la comieron."
    },
    {
      "number": 5,
      "text": "Otra parte cayó en pedregales, donde no tenía mucha tierra; y brotó pronto, porque no tenía profundidad de tierra."
    },
    {
      "number": 6,
      "text": "Pero salido el sol, se quemó; y porque no tenía raíz, se secó."
    },
    {
      "number": 7,
      "text": "Otra parte cayó entre espinos; y los espinos crecieron y la ahogaron, y no dio fruto."
    },
    {
      "number": 8,
      "text": "Pero otra parte cayó en buena tierra, y dio fruto, pues brotó y creció, y produjo a treinta, a sesenta, y a ciento por uno."
    },
    {
      "number": 9,
      "text": "Entonces les dijo: El que tiene oídos para oír, oiga."
    },
    {
      "number": 10,
      "text": "Cuando estuvo solo, los que estaban cerca de él con los doce le preguntaron sobre la parábola."
    },
    {
      "number": 11,
      "text": "Y les dijo: A vosotros os es dado saber el misterio del reino de Dios; mas a los que están fuera, por parábolas todas las cosas;"
    },
    {
      "number": 12,
      "text": "para que viendo, vean y no perciban; y oyendo, oigan y no entiendan; para que no se conviertan, y les sean perdonados los pecados."
    },
    {
      "number": 13,
      "text": "Y les dijo: ¿No sabéis esta parábola? ¿Cómo, pues, entenderéis todas las parábolas?"
    },
    {
      "number": 14,
      "text": "El sembrador es el que siembra la palabra."
    },
    {
      "number": 15,
      "text": "Y éstos son los de junto al camino: en quienes se siembra la palabra, pero después que la oyen, en seguida viene Satanás, y quita la palabra que se sembró en sus corazones."
    },
    {
      "number": 16,
      "text": "Estos son asimismo los que fueron sembrados en pedregales: los que cuando han oído la palabra, al momento la reciben con gozo;"
    },
    {
      "number": 17,
      "text": "pero no tienen raíz en sí, sino que son de corta duración, porque cuando viene la tribulación o la persecución por causa de la palabra, luego tropiezan."
    },
    {
      "number": 18,
      "text": "Estos son los que fueron sembrados entre espinos: los que oyen la palabra,"
    },
    {
      "number": 19,
      "text": "pero los afanes de este siglo, y el engaño de las riquezas, y las codicias de otras cosas, entran y ahogan la palabra, y se hace infructuosa."
    },
    {
      "number": 20,
      "text": "Y éstos son los que fueron sembrados en buena tierra: los que oyen la palabra y la reciben, y dan fruto a treinta, a sesenta, y a ciento por uno."
    },
    {
      "number": 21,
      "text": "También les dijo: ¿Acaso se trae la luz para ponerla debajo del almud, o debajo de la cama? ¿No es para ponerla en el candelero?"
    },
    {
      "number": 22,
      "text": "Porque no hay nada oculto que no haya de ser manifestado; ni escondido, que no haya de salir a luz."
    },
    {
      "number": 23,
      "text": "Si alguno tiene oídos para oír, oiga."
    },
    {
      "number": 24,
      "text": "Les dijo también: Mirad lo que oís; porque con la medida con que medís, os será medido, y aun se os añadirá a vosotros los que oís."
    },
    {
      "number": 25,
      "text": "Porque al que tiene, se le dará; y al que no tiene, aun lo que tiene se le quitará."
    },
    {
      "number": 26,
      "text": "Decía además: Así es el reino de Dios, como cuando un hombre echa semilla en la tierra;"
    },
    {
      "number": 27,
      "text": "y duerme y se levanta, de noche y de día, y la semilla brota y crece sin que él sepa cómo."
    },
    {
      "number": 28,
      "text": "Porque de suyo lleva fruto la tierra, primero hierba, luego espiga, después grano lleno en la espiga;"
    },
    {
      "number": 29,
      "text": "y cuando el fruto está maduro, en seguida se mete la hoz, porque la siega ha llegado."
    },
    {
      "number": 30,
      "text": "Decía también: ¿A qué haremos semejante el reino de Dios, o con qué parábola lo compararemos?"
    },
    {
      "number": 31,
      "text": "Es como el grano de mostaza, que cuando se siembra en tierra, es la más pequeña de todas las semillas que hay en la tierra;"
    },
    {
      "number": 32,
      "text": "pero después de sembrado, crece, y se hace la mayor de todas las hortalizas, y echa grandes ramas, de tal manera que las aves del cielo pueden morar bajo su sombra."
    },
    {
      "number": 33,
      "text": "Con muchas parábolas como estas les hablaba la palabra, conforme a lo que podían oír."
    },
    {
      "number": 34,
      "text": "Y sin parábolas no les hablaba; aunque a sus discípulos en particular les declaraba todo."
    },
    {
      "number": 35,
      "text": "Aquel día, cuando llegó la noche, les dijo: Pasemos al otro lado."
    },
    {
      "number": 36,
      "text": "Y despidiendo a la multitud, le tomaron como estaba, en la barca; y había también con él otras barcas."
    },
    {
      "number": 37,
      "text": "Pero se levantó una gran tempestad de viento, y echaba las olas en la barca, de tal manera que ya se anegaba."
    },
    {
      "number": 38,
      "text": "Y él estaba en la popa, durmiendo sobre un cabezal; y le despertaron, y le dijeron: Maestro, ¿no tienes cuidado que perecemos?"
    },
    {
      "number": 39,
      "text": "Y levantándose, reprendió al viento, y dijo al mar: Calla, enmudece. Y cesó el viento, y se hizo grande bonanza."
    },
    {
      "number": 40,
      "text": "Y les dijo: ¿Por qué estáis así amedrentados? ¿Cómo no tenéis fe?"
    },
    {
      "number": 41,
      "text": "Entonces temieron con gran temor, y se decían el uno al otro: ¿Quién es éste, que aun el viento y el mar le obedecen?"
    }
  ]
}