{
  "book": "Jeremías",
  "bookSlug": "jeremias",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Palabra de Jehová que vino a Jeremías, diciendo:"
    },
    {
      "number": 2,
      "text": "Levántate y vete a casa del alfarero, y allí te haré oír mis palabras."
    },
    {
      "number": 3,
      "text": "Y descendí a casa del alfarero, y he aquí que él trabajaba sobre la rueda."
    },
    {
      "number": 4,
      "text": "Y la vasija de barro que él hacía se echó a perder en su mano; y volvió y la hizo otra vasija, según le pareció mejor hacerla."
    },
    {
      "number": 5,
      "text": "Entonces vino a mí palabra de Jehová, diciendo:"
    },
    {
      "number": 6,
      "text": "¿No podré yo hacer de vosotros como este alfarero, oh casa de Israel? dice Jehová. He aquí que como el barro en la mano del alfarero, así sois vosotros en mi mano, oh casa de Israel."
    },
    {
      "number": 7,
      "text": "En un instante hablaré contra pueblos y contra reinos, para arrancar, y derribar, y destruir."
    },
    {
      "number": 8,
      "text": "Pero si esos pueblos se convirtieren de su maldad contra la cual hablé, yo me arrepentiré del mal que había pensado hacerles,"
    },
    {
      "number": 9,
      "text": "y en un instante hablaré de la gente y del reino, para edificar y para plantar."
    },
    {
      "number": 10,
      "text": "Pero si hiciere lo malo delante de mis ojos, no oyendo mi voz, me arrepentiré del bien que había determinado hacerle."
    },
    {
      "number": 11,
      "text": "Ahora, pues, habla luego a todo hombre de Judá y a los moradores de Jerusalén, diciendo: Así ha dicho Jehová: He aquí que yo dispongo mal contra vosotros, y trazo contra vosotros designios; conviértase ahora cada uno de su mal camino, y mejore sus caminos y sus obras."
    },
    {
      "number": 12,
      "text": "Y dijeron: Es en vano; porque en pos de nuestros ídolos iremos, y haremos cada uno el pensamiento de nuestro malvado corazón."
    },
    {
      "number": 13,
      "text": "Por tanto, así dijo Jehová: Preguntad ahora a las naciones, quién ha oído cosa semejante. Gran fealdad ha hecho la virgen de Israel."
    },
    {
      "number": 14,
      "text": "¿Faltará la nieve del Líbano de la piedra del campo?  ¿Faltarán las aguas frías que corren de lejanas tierras?"
    },
    {
      "number": 15,
      "text": "Porque mi pueblo me ha olvidado, incensando a lo que es vanidad, y ha tropezado en sus caminos, en las sendas antiguas, para que camine por sendas y no por camino transitado,"
    },
    {
      "number": 16,
      "text": "para poner su tierra en desolación, objeto de burla perpetua; todo aquel que pasare por ella se asombrará, y meneará la cabeza."
    },
    {
      "number": 17,
      "text": "Como viento solano los esparciré delante del enemigo; les mostraré las espaldas y no el rostro, en el día de su perdición."
    },
    {
      "number": 18,
      "text": "Y dijeron: Venid y maquinemos contra Jeremías; porque la ley no faltará al sacerdote, ni el consejo al sabio, ni la palabra al profeta. Venid e hirámoslo de lengua, y no atendamos a ninguna de sus palabras."
    },
    {
      "number": 19,
      "text": "Oh Jehová, mira por mí, y oye la voz de los que contienden conmigo."
    },
    {
      "number": 20,
      "text": "¿Se da mal por bien, para que hayan cavado hoyo a mi alma? Acuérdate que me puse delante de ti para hablar bien por ellos, para apartar de ellos tu ira."
    },
    {
      "number": 21,
      "text": "Por tanto, entrega sus hijos a hambre, dispérsalos por medio de la espada, y queden sus mujeres sin hijos, y viudas; y sus maridos sean puestos a muerte, y sus jóvenes heridos a espada en la guerra."
    },
    {
      "number": 22,
      "text": "Oigase clamor de sus casas, cuando traigas sobre ellos ejército de repente; porque cavaron hoyo para prenderme, y a mis pies han escondido lazos."
    },
    {
      "number": 23,
      "text": "Pero tú, oh Jehová, conoces todo su consejo contra mí para muerte; no perdones su maldad, ni borres su pecado de delante de tu rostro; y tropiecen delante de ti; haz así con ellos en el tiempo de tu enojo."
    }
  ]
}