{
  "book": "Jeremías",
  "bookSlug": "jeremias",
  "chapter": 32,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Palabra de Jehová que vino a Jeremías, el año décimo de Sedequías rey de Judá, que fue el año decimoctavo de Nabucodonosor."
    },
    {
      "number": 2,
      "text": "Entonces el ejército del rey de Babilonia tenía sitiada a Jerusalén, y el profeta Jeremías estaba preso en el patio de la cárcel que estaba en la casa del rey de Judá."
    },
    {
      "number": 3,
      "text": "Porque Sedequías rey de Judá lo había puesto preso, diciendo:  ¿Por qué profetizas tú diciendo: Así ha dicho Jehová: He aquí yo entrego esta ciudad en mano del rey de Babilonia, y la tomará;"
    },
    {
      "number": 4,
      "text": "y Sedequías rey de Judá no escapará de la mano de los caldeos, sino que de cierto será entregado en mano del rey de Babilonia, y hablará con él boca a boca, y sus ojos verán sus ojos,"
    },
    {
      "number": 5,
      "text": "y hará llevar a Sedequías a Babilonia, y allá estará hasta que yo le visite; y si peleareis contra los caldeos, no os irá bien, dice Jehová?"
    },
    {
      "number": 6,
      "text": "Dijo Jeremías: Palabra de Jehová vino a mí, diciendo:"
    },
    {
      "number": 7,
      "text": "He aquí que Hanameel hijo de Salum tu tío viene a ti, diciendo: Cómprame mi heredad que está en Anatot; porque tú tienes derecho a ella para comprarla."
    },
    {
      "number": 8,
      "text": "Y vino a mí Hanameel hijo de mi tío, conforme a la palabra de Jehová, al patio de la cárcel, y me dijo: Compra ahora mi heredad, que está en Anatot en tierra de Benjamín, porque tuyo es el derecho de la herencia, y a ti corresponde el rescate; cómprala para ti. Entonces conocí que era palabra de Jehová."
    },
    {
      "number": 9,
      "text": "Y compré la heredad de Hanameel, hijo de mi tío, la cual estaba en Anatot, y le pesé el dinero; diecisiete siclos de plata."
    },
    {
      "number": 10,
      "text": "Y escribí la carta y la sellé, y la hice certificar con testigos, y pesé el dinero en balanza."
    },
    {
      "number": 11,
      "text": "Tomé luego la carta de venta, sellada según el derecho y costumbre, y la copia abierta."
    },
    {
      "number": 12,
      "text": "Y di la carta de venta a Baruc hijo de Nerías, hijo de Maasías, delante de Hanameel el hijo de mi tío, y delante de los testigos que habían suscrito la carta de venta, delante de todos los judíos que estaban en el patio de la cárcel."
    },
    {
      "number": 13,
      "text": "Y di orden a Baruc delante de ellos, diciendo:"
    },
    {
      "number": 14,
      "text": "Así ha dicho Jehová de los ejércitos, Dios de Israel: Toma estas cartas, esta carta de venta sellada, y esta carta abierta, y ponlas en una vasija de barro, para que se conserven muchos días."
    },
    {
      "number": 15,
      "text": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: Aún se comprarán casas, heredades y viñas en esta tierra."
    },
    {
      "number": 16,
      "text": "Y después que di la carta de venta a Baruc hijo de Nerías, oré a Jehová, diciendo:"
    },
    {
      "number": 17,
      "text": "¡Oh Señor Jehová! he aquí que tú hiciste el cielo y la tierra con tu gran poder, y con tu brazo extendido, ni hay nada que sea difícil para ti;"
    },
    {
      "number": 18,
      "text": "que haces misericordia a millares, y castigas la maldad de los padres en sus hijos después de ellos; Dios grande, poderoso, Jehová de los ejércitos es su nombre;"
    },
    {
      "number": 19,
      "text": "grande en consejo, y magnífico en hechos; porque tus ojos están abiertos sobre todos los caminos de los hijos de los hombres, para dar a cada uno según sus caminos, y según el fruto de sus obras."
    },
    {
      "number": 20,
      "text": "Tú hiciste señales y portentos en tierra de Egipto hasta este día, y en Israel, y entre los hombres; y te has hecho nombre, como se ve en el día de hoy."
    },
    {
      "number": 21,
      "text": "Y sacaste a tu pueblo Israel de la tierra de Egipto con señales y portentos, con mano fuerte y brazo extendido, y con terror grande;"
    },
    {
      "number": 22,
      "text": "y les diste esta tierra, de la cual juraste a sus padres que se la darías, la tierra que fluye leche y miel;"
    },
    {
      "number": 23,
      "text": "y entraron, y la disfrutaron; pero no oyeron tu voz, ni anduvieron en tu ley; nada hicieron de lo que les mandaste hacer; por tanto, has hecho venir sobre ellos todo este mal."
    },
    {
      "number": 24,
      "text": "He aquí que con arietes han acometido la ciudad para tomarla, y la ciudad va a ser entregada en mano de los caldeos que pelean contra ella, a causa de la espada, del hambre y de la pestilencia; ha venido, pues, a suceder lo que tú dijiste, y he aquí lo estás viendo."
    },
    {
      "number": 25,
      "text": "¡Oh Señor Jehová!  ¿y tú me has dicho: Cómprate la heredad por dinero, y pon testigos; aunque la ciudad sea entregada en manos de los caldeos?"
    },
    {
      "number": 26,
      "text": "Y vino palabra de Jehová a Jeremías, diciendo:"
    },
    {
      "number": 27,
      "text": "He aquí que yo soy Jehová, Dios de toda carne;  ¿habrá algo que sea difícil para mí?"
    },
    {
      "number": 28,
      "text": "Por tanto, así ha dicho Jehová: He aquí voy a entregar esta ciudad en mano de los caldeos, y en mano de Nabucodonosor rey de Babilonia, y la tomará."
    },
    {
      "number": 29,
      "text": "Y vendrán los caldeos que atacan esta ciudad, y la pondrán a fuego y la quemarán, asimismo las casas sobre cuyas azoteas ofrecieron incienso a Baal y derramaron libaciones a dioses ajenos, para provocarme a ira."
    },
    {
      "number": 30,
      "text": "Porque los hijos de Israel y los hijos de Judá no han hecho sino lo malo delante de mis ojos desde su juventud; porque los hijos de Israel no han hecho más que provocarme a ira con la obra de sus manos, dice Jehová."
    },
    {
      "number": 31,
      "text": "De tal manera que para enojo mío y para ira mía me ha sido esta ciudad desde el día que la edificaron hasta hoy, para que la haga quitar de mi presencia,"
    },
    {
      "number": 32,
      "text": "por toda la maldad de los hijos de Israel y de los hijos de Judá, que han hecho para enojarme, ellos, sus reyes, sus príncipes, sus sacerdotes y sus profetas, y los varones de Judá y los moradores de Jerusalén."
    },
    {
      "number": 33,
      "text": "Y me volvieron la cerviz, y no el rostro; y cuando los enseñaba desde temprano y sin cesar, no escucharon para recibir corrección."
    },
    {
      "number": 34,
      "text": "Antes pusieron sus abominaciones en la casa en la cual es invocado mi nombre, contaminándola."
    },
    {
      "number": 35,
      "text": "Y edificaron lugares altos a Baal, los cuales están en el valle del hijo de Hinom,  para hacer pasar por el fuego sus hijos y sus hijas a Moloc; lo cual no les mandé, ni me vino al pensamiento que hiciesen esta abominación, para hacer pecar a Judá."
    },
    {
      "number": 36,
      "text": "Y con todo, ahora así dice Jehová Dios de Israel a esta ciudad, de la cual decís vosotros: Entregada será en mano del rey de Babilonia a espada, a hambre y a pestilencia:"
    },
    {
      "number": 37,
      "text": "He aquí que yo los reuniré de todas las tierras a las cuales los eché con mi furor, y con mi enojo e indignación grande; y los haré volver a este lugar, y los haré habitar seguramente;"
    },
    {
      "number": 38,
      "text": "y me serán por pueblo, y yo seré a ellos por Dios."
    },
    {
      "number": 39,
      "text": "Y les daré un corazón, y un camino, para que me teman perpetuamente, para que tengan bien ellos, y sus hijos después de ellos."
    },
    {
      "number": 40,
      "text": "Y haré con ellos pacto eterno, que no me volveré atrás de hacerles bien, y pondré mi temor en el corazón de ellos, para que no se aparten de mí."
    },
    {
      "number": 41,
      "text": "Y me alegraré con ellos haciéndoles bien, y los plantaré en esta tierra en verdad, de todo mi corazón y de toda mi alma."
    },
    {
      "number": 42,
      "text": "Porque así ha dicho Jehová: Como traje sobre este pueblo todo este gran mal, así traeré sobre ellos todo el bien que acerca de ellos hablo."
    },
    {
      "number": 43,
      "text": "Y poseerán heredad en esta tierra de la cual vosotros decís: Está desierta, sin hombres y sin animales, es entregada en manos de los caldeos."
    },
    {
      "number": 44,
      "text": "Heredades comprarán por dinero, y harán escritura y la sellarán y pondrán testigos, en tierra de Benjamín y en los contornos de Jerusalén, y en las ciudades de Judá; y en las ciudades de las montañas, y en las ciudades de la Sefela, y en las ciudades del Neguev; porque yo haré regresar sus cautivos, dice Jehová."
    }
  ]
}