{
  "book": "Jeremías",
  "bookSlug": "jeremias",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Recorred las calles de Jerusalén, y mirad ahora, e informaos; buscad en sus plazas a ver si halláis hombre, si hay alguno que haga justicia, que busque verdad; y yo la perdonaré."
    },
    {
      "number": 2,
      "text": "Aunque digan: Vive Jehová, juran falsamente."
    },
    {
      "number": 3,
      "text": "Oh Jehová,  ¿no miran tus ojos a la verdad? Los azotaste, y no les dolió; los consumiste, y no quisieron recibir corrección; endurecieron sus rostros más que la piedra, no quisieron convertirse."
    },
    {
      "number": 4,
      "text": "Pero yo dije: Ciertamente éstos son pobres, han enloquecido, pues no conocen el camino de Jehová, el juicio de su Dios."
    },
    {
      "number": 5,
      "text": "Iré a los grandes, y les hablaré; porque ellos conocen el camino de Jehová, el juicio de su Dios. Pero ellos también quebraron el yugo, rompieron las coyundas."
    },
    {
      "number": 6,
      "text": "Por tanto, el león de la selva los matará, los destruirá el lobo del desierto, el leopardo acechará sus ciudades; cualquiera que de ellas saliere será arrebatado; porque sus rebeliones se han multiplicado, se han aumentado sus deslealtades."
    },
    {
      "number": 7,
      "text": "¿Cómo te he de perdonar por esto? Sus hijos me dejaron, y juraron por lo que no es Dios. Los sacié, y adulteraron, y en casa de rameras se juntaron en compañías."
    },
    {
      "number": 8,
      "text": "Como caballos bien alimentados, cada cual relinchaba tras la mujer de su prójimo."
    },
    {
      "number": 9,
      "text": "¿No había de castigar esto? dijo Jehová. De una nación como esta,  ¿no se había de vengar mi alma?"
    },
    {
      "number": 10,
      "text": "Escalad sus muros y destruid, pero no del todo; quitad las almenas de sus muros, porque no son de Jehová."
    },
    {
      "number": 11,
      "text": "Porque resueltamente se rebelaron contra mí la casa de Israel y la casa de Judá, dice Jehová."
    },
    {
      "number": 12,
      "text": "Negaron a Jehová, y dijeron: El no es, y no vendrá mal sobre nosotros, ni veremos espada ni hambre;"
    },
    {
      "number": 13,
      "text": "antes los profetas serán como viento, porque no hay en ellos palabra; así se hará a ellos."
    },
    {
      "number": 14,
      "text": "Por tanto, así ha dicho Jehová Dios de los ejércitos: Porque dijeron esta palabra, he aquí yo pongo mis palabras en tu boca por fuego, y a este pueblo por leña, y los consumirá."
    },
    {
      "number": 15,
      "text": "He aquí yo traigo sobre vosotros gente de lejos, oh casa de Israel, dice Jehová; gente robusta, gente antigua, gente cuya lengua ignorarás, y no entenderás lo que hablare."
    },
    {
      "number": 16,
      "text": "Su aljaba como sepulcro abierto, todos valientes."
    },
    {
      "number": 17,
      "text": "Y comerá tu mies y tu pan, comerá a tus hijos y a tus hijas; comerá tus ovejas y tus vacas, comerá tus viñas y tus higueras, y a espada convertirá en nada tus ciudades fortificadas en que confías."
    },
    {
      "number": 18,
      "text": "No obstante, en aquellos días, dice Jehová, no os destruiré del todo."
    },
    {
      "number": 19,
      "text": "Y cuando dijeren:  ¿Por qué Jehová el Dios nuestro hizo con nosotros todas estas cosas?, entonces les dirás: De la manera que me dejasteis a mí, y servisteis a dioses ajenos en vuestra tierra, así serviréis a extraños en tierra ajena."
    },
    {
      "number": 20,
      "text": "Anunciad esto en la casa de Jacob, y haced que esto se oiga en Judá, diciendo:"
    },
    {
      "number": 21,
      "text": "Oíd ahora esto, pueblo necio y sin corazón, que tiene ojos y no ve, que tiene oídos y no oye:"
    },
    {
      "number": 22,
      "text": "¿A mí no me temeréis? dice Jehová.  ¿No os amedrentaréis ante mí, que puse arena por término al mar, por ordenación eterna la cual no quebrantará? Se levantarán tempestades, mas no prevalecerán; bramarán sus ondas, mas no lo pasarán."
    },
    {
      "number": 23,
      "text": "No obstante, este pueblo tiene corazón falso y rebelde; se apartaron y se fueron."
    },
    {
      "number": 24,
      "text": "Y no dijeron en su corazón: Temamos ahora a Jehová Dios nuestro, que da lluvia temprana y tardía en su tiempo, y nos guarda los tiempos establecidos de la siega."
    },
    {
      "number": 25,
      "text": "Vuestras iniquidades han estorbado estas cosas, y vuestros pecados apartaron de vosotros el bien."
    },
    {
      "number": 26,
      "text": "Porque fueron hallados en mi pueblo impíos; acechaban como quien pone lazos, pusieron trampa para cazar hombres."
    },
    {
      "number": 27,
      "text": "Como jaula llena de pájaros, así están sus casas llenas de engaño; así se hicieron grandes y ricos."
    },
    {
      "number": 28,
      "text": "Se engordaron y se pusieron lustrosos, y sobrepasaron los hechos del malo; no juzgaron la causa, la causa del huérfano; con todo, se hicieron prósperos, y la causa de los pobres no juzgaron."
    },
    {
      "number": 29,
      "text": "¿No castigaré esto? dice Jehová;  ¿y de tal gente no se vengará mi alma?"
    },
    {
      "number": 30,
      "text": "Cosa espantosa y fea es hecha en la tierra;"
    },
    {
      "number": 31,
      "text": "los profetas profetizaron mentira, y los sacerdotes dirigían por manos de ellos; y mi pueblo así lo quiso.  ¿Qué, pues, haréis cuando llegue el fin?"
    }
  ]
}