{
  "book": "Jeremías",
  "bookSlug": "jeremias",
  "chapter": 51,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Así ha dicho Jehová: He aquí que yo levanto un viento destruidor contra Babilonia, y contra sus moradores que se levantan contra mí."
    },
    {
      "number": 2,
      "text": "Y enviaré a Babilonia aventadores que la avienten, y vaciarán su tierra; porque se pondrán contra ella de todas partes en el día del mal."
    },
    {
      "number": 3,
      "text": "Diré al flechero que entesa su arco, y al que se enorgullece de su coraza: No perdonéis a sus jóvenes, destruid todo su ejército."
    },
    {
      "number": 4,
      "text": "Y caerán muertos en la tierra de los caldeos, y alanceados en sus calles."
    },
    {
      "number": 5,
      "text": "Porque Israel y Judá no han enviudado de su Dios, Jehová de los ejércitos, aunque su tierra fue llena de pecado contra el Santo de Israel."
    },
    {
      "number": 6,
      "text": "Huid de en medio de Babilonia, y librad cada uno su vida, para que no perezcáis a causa de su maldad; porque el tiempo es de venganza de Jehová; le dará su pago."
    },
    {
      "number": 7,
      "text": "Copa de oro fue Babilonia en la mano de Jehová, que embriagó a toda la tierra; de su vino bebieron los pueblos; se aturdieron, por tanto, las naciones."
    },
    {
      "number": 8,
      "text": "En un momento cayó Babilonia, y se despedazó; gemid sobre ella; tomad bálsamo para su dolor, quizá sane."
    },
    {
      "number": 9,
      "text": "Curamos a Babilonia, y no ha sanado; dejadla, y vámonos cada uno a su tierra; porque ha llegado hasta el cielo su juicio, y se ha alzado hasta las nubes."
    },
    {
      "number": 10,
      "text": "Jehová sacó a luz nuestras justicias; venid, y contemos en Sion la obra de Jehová nuestro Dios."
    },
    {
      "number": 11,
      "text": "Limpiad las saetas, embrazad los escudos; ha despertado Jehová el espíritu de los reyes de Media; porque contra Babilonia es su pensamiento para destruirla; porque venganza es de Jehová, y venganza de su templo."
    },
    {
      "number": 12,
      "text": "Levantad bandera sobre los muros de Babilonia, reforzad la guardia, poned centinelas, disponed celadas; porque deliberó Jehová, y aun pondrá en efecto lo que ha dicho contra los moradores de Babilonia."
    },
    {
      "number": 13,
      "text": "Tú, la que moras entre muchas aguas, rica en tesoros, ha venido tu fin, la medida de tu codicia."
    },
    {
      "number": 14,
      "text": "Jehová de los ejércitos juró por sí mismo, diciendo: Yo te llenaré de hombres como de langostas, y levantarán contra ti gritería."
    },
    {
      "number": 15,
      "text": "El es el que hizo la tierra con su poder, el que afirmó el mundo con su sabiduría, y extendió los cielos con su inteligencia."
    },
    {
      "number": 16,
      "text": "A su voz se producen tumultos de aguas en los cielos, y hace subir las nubes de lo último de la tierra; él hace relámpagos con la lluvia, y saca el viento de sus depósitos."
    },
    {
      "number": 17,
      "text": "Todo hombre se ha infatuado, y no tiene ciencia; se avergüenza todo artífice de su escultura, porque mentira es su ídolo, no tiene espíritu."
    },
    {
      "number": 18,
      "text": "Vanidad son, obra digna de burla; en el tiempo del castigo perecerán."
    },
    {
      "number": 19,
      "text": "No es como ellos la porción de Jacob; porque él es el Formador de todo, e Israel es el cetro de su herencia; Jehová de los ejércitos es su nombre."
    },
    {
      "number": 20,
      "text": "Martillo me sois, y armas de guerra; y por medio de ti quebrantaré naciones, y por medio de ti destruiré reinos."
    },
    {
      "number": 21,
      "text": "Por tu medio quebrantaré caballos y a sus jinetes, y por medio de ti quebrantaré carros y a los que en ellos suben."
    },
    {
      "number": 22,
      "text": "Asimismo por tu medio quebrantaré hombres y mujeres, y por medio de ti quebrantaré viejos y jóvenes, y por tu medio quebrantaré jóvenes y vírgenes."
    },
    {
      "number": 23,
      "text": "También quebrantaré por medio de ti al pastor y a su rebaño; quebrantaré por tu medio a labradores y a sus yuntas; a jefes y a príncipes quebrantaré por medio de ti."
    },
    {
      "number": 24,
      "text": "Y pagaré a Babilonia y a todos los moradores de Caldea, todo el mal que ellos hicieron en Sion delante de vuestros ojos, dice Jehová."
    },
    {
      "number": 25,
      "text": "He aquí yo estoy contra ti, oh monte destruidor, dice Jehová, que destruiste toda la tierra; y extenderé mi mano contra ti, y te haré rodar de las peñas, y te reduciré a monte quemado."
    },
    {
      "number": 26,
      "text": "Y nadie tomará de ti piedra para esquina, ni piedra para cimiento; porque perpetuo asolamiento serás, ha dicho Jehová."
    },
    {
      "number": 27,
      "text": "Alzad bandera en la tierra, tocad trompeta en las naciones, preparad pueblos contra ella; juntad contra ella los reinos de Ararat, de Mini y de Askenaz; señalad contra ella capitán, haced subir caballos como langostas erizadas."
    },
    {
      "number": 28,
      "text": "Preparad contra ella naciones; los reyes de Media, sus capitanes y todos sus príncipes, y todo territorio de su dominio."
    },
    {
      "number": 29,
      "text": "Temblará la tierra, y se afligirá; porque es confirmado contra Babilonia todo el pensamiento de Jehová, para poner la tierra de Babilonia en soledad, para que no haya morador en ella."
    },
    {
      "number": 30,
      "text": "Los valientes de Babilonia dejaron de pelear, se encerraron en sus fortalezas; les faltaron las fuerzas, se volvieron como mujeres; incendiadas están sus casas, rotos sus cerrojos."
    },
    {
      "number": 31,
      "text": "Correo se encontrará con correo, mensajero se encontrará con mensajero, para anunciar al rey de Babilonia que su ciudad es tomada por todas partes."
    },
    {
      "number": 32,
      "text": "Los vados fueron tomados, y los baluartes quemados a fuego, y se consternaron los hombres de guerra."
    },
    {
      "number": 33,
      "text": "Porque así ha dicho Jehová de los ejércitos, Dios de Israel: La hija de Babilonia es como una era cuando está de trillar; de aquí a poco le vendrá el tiempo de la siega."
    },
    {
      "number": 34,
      "text": "Me devoró, me desmenuzó Nabucodonosor rey de Babilonia, y me dejó como vaso vacío; me tragó como dragón, llenó su vientre de mis delicadezas, y me echó fuera."
    },
    {
      "number": 35,
      "text": "Sobre Babilonia caiga la violencia hecha a mí y a mi carne, dirá la moradora de Sion; y mi sangre caiga sobre los moradores de Caldea, dirá Jerusalén."
    },
    {
      "number": 36,
      "text": "Por tanto, así ha dicho Jehová: He aquí que yo juzgo tu causa y haré tu venganza; y secaré su mar, y haré que su corriente quede seca."
    },
    {
      "number": 37,
      "text": "Y será Babilonia montones de ruinas, morada de chacales, espanto y burla, sin morador."
    },
    {
      "number": 38,
      "text": "Todos a una rugirán como leones; como cachorros de leones gruñirán."
    },
    {
      "number": 39,
      "text": "En medio de su calor les pondré banquetes, y haré que se embriaguen, para que se alegren, y duerman eterno sueño y no despierten, dice Jehová."
    },
    {
      "number": 40,
      "text": "Los haré traer como corderos al matadero, como carneros y machos cabríos."
    },
    {
      "number": 41,
      "text": "¡Cómo fue apresada Babilonia, y fue tomada la que era alabada por toda la tierra!  ¡Cómo vino a ser Babilonia objeto de espanto entre las naciones!"
    },
    {
      "number": 42,
      "text": "Subió el mar sobre Babilonia; de la multitud de sus olas fue cubierta."
    },
    {
      "number": 43,
      "text": "Sus ciudades fueron asoladas, la tierra seca y desierta, tierra en que no morará nadie, ni pasará por ella hijo de hombre."
    },
    {
      "number": 44,
      "text": "Y juzgaré a Bel en Babilonia, y sacaré de su boca lo que se ha tragado; y no vendrán más naciones a él, y el muro de Babilonia caerá."
    },
    {
      "number": 45,
      "text": "Salid de en medio de ella, pueblo mío, y salvad cada uno su vida del ardor de la ira de Jehová."
    },
    {
      "number": 46,
      "text": "Y no desmaye vuestro corazón, ni temáis a causa del rumor que se oirá por la tierra; en un año vendrá el rumor, y después en otro año rumor, y habrá violencia en la tierra, dominador contra dominador."
    },
    {
      "number": 47,
      "text": "Por tanto, he aquí vienen días en que yo destruiré los ídolos de Babilonia, y toda su tierra será avergonzada, y todos sus muertos caerán en medio de ella."
    },
    {
      "number": 48,
      "text": "Los cielos y la tierra y todo lo que está en ellos cantarán de gozo sobre Babilonia; porque del norte vendrán contra ella destruidores, dice Jehová."
    },
    {
      "number": 49,
      "text": "Por los muertos de Israel caerá Babilonia, como por Babilonia cayeron los muertos de toda la tierra."
    },
    {
      "number": 50,
      "text": "Los que escapasteis de la espada, andad, no os detengáis; acordaos por muchos días de Jehová, y acordaos de Jerusalén."
    },
    {
      "number": 51,
      "text": "Estamos avergonzados, porque oímos la afrenta; la confusión cubrió nuestros rostros, porque vinieron extranjeros contra los santuarios de la casa de Jehová."
    },
    {
      "number": 52,
      "text": "Por tanto, vienen días, dice Jehová, en que yo destruiré sus ídolos, y en toda su tierra gemirán los heridos."
    },
    {
      "number": 53,
      "text": "Aunque suba Babilonia hasta el cielo, y se fortifique en las alturas, de mí vendrán a ella destruidores, dice Jehová."
    },
    {
      "number": 54,
      "text": "¡Oyese el clamor de Babilonia, y el gran quebrantamiento de la tierra de los caldeos!"
    },
    {
      "number": 55,
      "text": "Porque Jehová destruirá a Babilonia, y quitará de ella la mucha jactancia; y bramarán sus olas, y como sonido de muchas aguas será la voz de ellos."
    },
    {
      "number": 56,
      "text": "Porque vino destruidor contra ella, contra Babilonia, y sus valientes fueron apresados; el arco de ellos fue quebrado; porque Jehová, Dios de retribuciones, dará la paga."
    },
    {
      "number": 57,
      "text": "Y embriagaré a sus príncipes y a sus sabios, a sus capitanes, a sus nobles y a sus fuertes; y dormirán sueño eterno y no despertarán, dice el Rey, cuyo nombre es Jehová de los ejércitos."
    },
    {
      "number": 58,
      "text": "Así ha dicho Jehová de los ejércitos: El muro ancho de Babilonia será derribado enteramente, y sus altas puertas serán quemadas a fuego; en vano trabajaron los pueblos, y las naciones se cansaron sólo para el fuego."
    },
    {
      "number": 59,
      "text": "Palabra que envió el profeta Jeremías a Seraías hijo de Nerías, hijo de Maasías, cuando iba con Sedequías rey de Judá a Babilonia, en el cuarto año de su reinado. Y era Seraías el principal camarero."
    },
    {
      "number": 60,
      "text": "Escribió, pues, Jeremías en un libro todo el mal que había de venir sobre Babilonia, todas las palabras que están escritas contra Babilonia."
    },
    {
      "number": 61,
      "text": "Y dijo Jeremías a Seraías: Cuando llegues a Babilonia, y veas y leas todas estas cosas,"
    },
    {
      "number": 62,
      "text": "dirás: Oh Jehová, tú has dicho contra este lugar que lo habías de destruir, hasta no quedar en él morador, ni hombre ni animal, sino que para siempre ha de ser asolado."
    },
    {
      "number": 63,
      "text": "Y cuando acabes de leer este libro, le atarás una piedra, y lo echarás en medio del Eufrates,"
    },
    {
      "number": 64,
      "text": "y dirás: Así se hundirá Babilonia, y no se levantará del mal que yo traigo sobre ella; y serán rendidos. Hasta aquí son las palabras de Jeremías."
    }
  ]
}