{
  "book": "Sofonías",
  "bookSlug": "sofonias",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Congregaos y meditad, oh nación sin pudor,"
    },
    {
      "number": 2,
      "text": "antes que tenga efecto el decreto, y el día se pase como el tamo; antes que venga sobre vosotros el furor de la ira de Jehová, antes que el día de la ira de Jehová venga sobre vosotros."
    },
    {
      "number": 3,
      "text": "Buscad a Jehová todos los humildes de la tierra, los que pusisteis por obra su juicio; buscad justicia, buscad mansedumbre; quizás seréis guardados en el día del enojo de Jehová."
    },
    {
      "number": 4,
      "text": "Porque Gaza será desamparada, y Ascalón asolada; saquearán a Asdod en pleno día, y Ecrón será desarraigada."
    },
    {
      "number": 5,
      "text": "¡Ay de los que moran en la costa del mar, del pueblo de los cereteos! La palabra de Jehová es contra vosotros, oh Canaán, tierra de los filisteos,  y te haré destruir hasta no dejar morador."
    },
    {
      "number": 6,
      "text": "Y será la costa del mar praderas para pastores, y corrales de ovejas."
    },
    {
      "number": 7,
      "text": "Será aquel lugar para el remanente de la casa de Judá; allí apacentarán; en las casas de Ascalón dormirán de noche; porque Jehová su Dios los visitará, y levantará su cautiverio."
    },
    {
      "number": 8,
      "text": "Yo he oído las afrentas de Moab,  y los denuestos de los hijos de Amón con que deshonraron a mi pueblo, y se engrandecieron sobre su territorio."
    },
    {
      "number": 9,
      "text": "Por tanto, vivo yo, dice Jehová de los ejércitos, Dios de Israel, que Moab será como Sodoma, y los hijos de Amón como Gomorra; campo de ortigas, y mina de sal, y asolamiento perpetuo; el remanente de mi pueblo los saqueará, y el remanente de mi pueblo los heredará."
    },
    {
      "number": 10,
      "text": "Esto les vendrá por su soberbia, porque afrentaron y se engrandecieron contra el pueblo de Jehová de los ejércitos."
    },
    {
      "number": 11,
      "text": "Terrible será Jehová contra ellos, porque destruirá a todos los dioses de la tierra, y desde sus lugares se inclinarán a él todas las tierras de las naciones."
    },
    {
      "number": 12,
      "text": "También vosotros los de Etiopía seréis muertos con mi espada."
    },
    {
      "number": 13,
      "text": "Y extenderá su mano sobre el norte, y destruirá a Asiria, y convertirá a Nínive en asolamiento y en sequedal como un desierto."
    },
    {
      "number": 14,
      "text": "Rebaños de ganado harán en ella majada, todas las bestias del campo; el pelícano también y el erizo dormirán en sus dinteles; su voz cantará en las ventanas; habrá desolación en las puertas, porque su enmaderamiento de cedro será descubierto."
    },
    {
      "number": 15,
      "text": "Esta es la ciudad alegre que estaba confiada, la que decía en su corazón: Yo, y no más.  ¡Cómo fue asolada, hecha guarida de fieras! Cualquiera que pasare junto a ella, se burlará y sacudirá su mano."
    }
  ]
}