{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Respondió entonces Job, diciendo:"
    },
    {
      "number": 2,
      "text": "Ciertamente vosotros sois el pueblo, /nY con vosotros morirá la sabiduría."
    },
    {
      "number": 3,
      "text": "También tengo yo entendimiento como vosotros; /nNo soy yo menos que vosotros; /n¿Y quién habrá que no pueda decir otro tanto?"
    },
    {
      "number": 4,
      "text": "Yo soy uno de quien su amigo se mofa, /nQue invoca a Dios, y él le responde; /nCon todo, el justo y perfecto es escarnecido."
    },
    {
      "number": 5,
      "text": "Aquel cuyos pies van a resbalar /nEs como una lámpara despreciada de aquel que está a sus anchas."
    },
    {
      "number": 6,
      "text": "Prosperan las tiendas de los ladrones, /nY los que provocan a Dios viven seguros, /nEn cuyas manos él ha puesto cuanto tienen."
    },
    {
      "number": 7,
      "text": "Y en efecto, pregunta ahora a las bestias, y ellas te enseñarán; /nA las aves de los cielos, y ellas te lo mostrarán;"
    },
    {
      "number": 8,
      "text": "O habla a la tierra, y ella te enseñará; /nLos peces del mar te lo declararán también."
    },
    {
      "number": 9,
      "text": "¿Qué cosa de todas estas no entiende /nQue la mano de Jehová la hizo?"
    },
    {
      "number": 10,
      "text": "En su mano está el alma de todo viviente, /nY el hálito de todo el género humano."
    },
    {
      "number": 11,
      "text": "Ciertamente el oído distingue las palabras, /nY el paladar gusta las viandas."
    },
    {
      "number": 12,
      "text": "En los ancianos está la ciencia, /nY en la larga edad la inteligencia."
    },
    {
      "number": 13,
      "text": "Con Dios está la sabiduría y el poder; /nSuyo es el consejo y la inteligencia."
    },
    {
      "number": 14,
      "text": "Si él derriba, no hay quien edifique; /nEncerrará al hombre, y no habrá quien le abra."
    },
    {
      "number": 15,
      "text": "Si él detiene las aguas, todo se seca; /nSi las envía, destruyen la tierra."
    },
    {
      "number": 16,
      "text": "Con él está el poder y la sabiduría; /nSuyo es el que yerra, y el que hace errar."
    },
    {
      "number": 17,
      "text": "El hace andar despojados de consejo a los consejeros, /nY entontece a los jueces."
    },
    {
      "number": 18,
      "text": "El rompe las cadenas de los tiranos, /nY les ata una soga a sus lomos."
    },
    {
      "number": 19,
      "text": "El lleva despojados a los príncipes, /nY trastorna a los poderosos."
    },
    {
      "number": 20,
      "text": "Priva del habla a los que dicen verdad, /nY quita a los ancianos el consejo."
    },
    {
      "number": 21,
      "text": "El derrama menosprecio sobre los príncipes, /nY desata el cinto de los fuertes."
    },
    {
      "number": 22,
      "text": "El descubre las profundidades de las tinieblas, /nY saca a luz la sombra de muerte."
    },
    {
      "number": 23,
      "text": "El multiplica las naciones, y él las destruye; /nEsparce a las naciones, y las vuelve a reunir."
    },
    {
      "number": 24,
      "text": "El quita el entendimiento a los jefes del pueblo de la tierra, /nY los hace vagar como por un yermo sin camino."
    },
    {
      "number": 25,
      "text": "Van a tientas, como en tinieblas y sin luz, /nY los hace errar como borrachos."
    }
  ]
}