{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 14,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "El hombre nacido de mujer, /nCorto de días, y hastiado de sinsabores,"
    },
    {
      "number": 2,
      "text": "Sale como una flor y es cortado, /nY huye como la sombra y no permanece."
    },
    {
      "number": 3,
      "text": "¿Sobre éste abres tus ojos, /nY me traes a juicio contigo?"
    },
    {
      "number": 4,
      "text": "¿Quién hará limpio a lo inmundo? /nNadie."
    },
    {
      "number": 5,
      "text": "Ciertamente sus días están determinados, /nY el número de sus meses está cerca de ti; /nLe pusiste límites, de los cuales no pasará."
    },
    {
      "number": 6,
      "text": "Si tú lo abandonares, él dejará de ser; /nEntre tanto deseará, como el jornalero, su día."
    },
    {
      "number": 7,
      "text": "Porque si el árbol fuere cortado, aún queda de él esperanza; /nRetoñará aún, y sus renuevos no faltarán."
    },
    {
      "number": 8,
      "text": "Si se envejeciere en la tierra su raíz, /nY su tronco fuere muerto en el polvo,"
    },
    {
      "number": 9,
      "text": "Al percibir el agua reverdecerá, /nY hará copa como planta nueva."
    },
    {
      "number": 10,
      "text": "Mas el hombre morirá, y será cortado; /nPerecerá el hombre, ¿y dónde estará él?"
    },
    {
      "number": 11,
      "text": "Como las aguas se van del mar, /nY el río se agota y se seca,"
    },
    {
      "number": 12,
      "text": "Así el hombre yace y no vuelve a levantarse; /nHasta que no haya cielo, no despertarán, /nNi se levantarán de su sueño."
    },
    {
      "number": 13,
      "text": "¡Oh, quién me diera que me escondieses en el Seol, /nQue me encubrieses hasta apaciguarse tu ira, /nQue me pusieses plazo, y de mí te acordaras!"
    },
    {
      "number": 14,
      "text": "Si el hombre muriere, ¿volverá a vivir? /nTodos los días de mi edad esperaré, /nHasta que venga mi liberación."
    },
    {
      "number": 15,
      "text": "Entonces llamarás, y yo te responderé; /nTendrás afecto a la hechura de tus manos."
    },
    {
      "number": 16,
      "text": "Pero ahora me cuentas los pasos, /nY no das tregua a mi pecado;"
    },
    {
      "number": 17,
      "text": "Tienes sellada en saco mi prevaricación, /nY tienes cosida mi iniquidad."
    },
    {
      "number": 18,
      "text": "Ciertamente el monte que cae se deshace, /nY las peñas son removidas de su lugar;"
    },
    {
      "number": 19,
      "text": "Las piedras se desgastan con el agua impetuosa, que se lleva el polvo de la tierra; /nDe igual manera haces tú perecer la esperanza del hombre."
    },
    {
      "number": 20,
      "text": "Para siempre serás más fuerte que él, y él se va; /nDemudarás su rostro, y le despedirás."
    },
    {
      "number": 21,
      "text": "Sus hijos tendrán honores, pero él no lo sabrá; /nO serán humillados, y no entenderá de ello."
    },
    {
      "number": 22,
      "text": "Mas su carne sobre él se dolerá, /nY se entristecerá en él su alma."
    }
  ]
}