{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 20,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Respondió Zofar naamatita, y dijo:"
    },
    {
      "number": 2,
      "text": "Por cierto mis pensamientos me hacen responder, /nY por tanto me apresuro."
    },
    {
      "number": 3,
      "text": "La reprensión de mi censura he oído, /nY me hace responder el espíritu de mi inteligencia."
    },
    {
      "number": 4,
      "text": "¿No sabes esto, que así fue siempre, /nDesde el tiempo que fue puesto el hombre sobre la tierra,"
    },
    {
      "number": 5,
      "text": "Que la alegría de los malos es breve, /nY el gozo del impío por un momento?"
    },
    {
      "number": 6,
      "text": "Aunque subiere su altivez hasta el cielo, /nY su cabeza tocare en las nubes,"
    },
    {
      "number": 7,
      "text": "Como su estiércol, perecerá para siempre; /nLos que le hubieren visto dirán: ¿Qué hay de él?"
    },
    {
      "number": 8,
      "text": "Como sueño volará, y no será hallado, /nY se disipará como visión nocturna."
    },
    {
      "number": 9,
      "text": "El ojo que le veía, nunca más le verá, /nNi su lugar le conocerá más."
    },
    {
      "number": 10,
      "text": "Sus hijos solicitarán el favor de los pobres, /nY sus manos devolverán lo que él robó."
    },
    {
      "number": 11,
      "text": "Sus huesos están llenos de su juventud, /nMas con él en el polvo yacerán."
    },
    {
      "number": 12,
      "text": "Si el mal se endulzó en su boca, /nSi lo ocultaba debajo de su lengua,"
    },
    {
      "number": 13,
      "text": "Si le parecía bien, y no lo dejaba, /nSino que lo detenía en su paladar;"
    },
    {
      "number": 14,
      "text": "Su comida se mudará en sus entrañas; /nHiel de áspides será dentro de él."
    },
    {
      "number": 15,
      "text": "Devoró riquezas, pero las vomitará; /nDe su vientre las sacará Dios."
    },
    {
      "number": 16,
      "text": "Veneno de áspides chupará; /nLo matará lengua de víbora."
    },
    {
      "number": 17,
      "text": "No verá los arroyos, los ríos, /nLos torrentes de miel y de leche."
    },
    {
      "number": 18,
      "text": "Restituirá el trabajo conforme a los bienes que tomó, /nY no los tragará ni gozará."
    },
    {
      "number": 19,
      "text": "Por cuanto quebrantó y desamparó a los pobres, /nRobó casas, y no las edificó;"
    },
    {
      "number": 20,
      "text": "Por tanto, no tendrá sosiego en su vientre, /nNi salvará nada de lo que codiciaba."
    },
    {
      "number": 21,
      "text": "No quedó nada que no comiese; /nPor tanto, su bienestar no será duradero."
    },
    {
      "number": 22,
      "text": "En el colmo de su abundancia padecerá estrechez; /nLa mano de todos los malvados vendrá sobre él."
    },
    {
      "number": 23,
      "text": "Cuando se pusiere a llenar su vientre, /nDios enviará sobre él el ardor de su ira, /nY la hará llover sobre él y sobre su comida."
    },
    {
      "number": 24,
      "text": "Huirá de las armas de hierro, /nY el arco de bronce le atravesará."
    },
    {
      "number": 25,
      "text": "La saeta le traspasará y saldrá de su cuerpo, /nY la punta relumbrante saldrá por su hiel; /nSobre él vendrán terrores."
    },
    {
      "number": 26,
      "text": "Todas las tinieblas están reservadas para sus tesoros; /nFuego no atizado los consumirá; /nDevorará lo que quede en su tienda."
    },
    {
      "number": 27,
      "text": "Los cielos descubrirán su iniquidad, /nY la tierra se levantará contra él."
    },
    {
      "number": 28,
      "text": "Los renuevos de su casa serán transportados; /nSerán esparcidos en el día de su furor."
    },
    {
      "number": 29,
      "text": "Esta es la porción que Dios prepara al hombre impío, /nY la heredad que Dios le señala por su palabra."
    }
  ]
}