{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 29,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Volvió Job a reanudar su discurso, y dijo:"
    },
    {
      "number": 2,
      "text": "¡Quién me volviese como en los meses pasados, /nComo en los días en que Dios me guardaba,"
    },
    {
      "number": 3,
      "text": "Cuando hacía resplandecer sobre mi cabeza su lámpara, /nA cuya luz yo caminaba en la oscuridad;"
    },
    {
      "number": 4,
      "text": "Como fui en los días de mi juventud, /nCuando el favor de Dios velaba sobre mi tienda;"
    },
    {
      "number": 5,
      "text": "Cuando aún estaba conmigo el Omnipotente, /nY mis hijos alrededor de mí;"
    },
    {
      "number": 6,
      "text": "Cuando lavaba yo mis pasos con leche, /nY la piedra me derramaba ríos de aceite!"
    },
    {
      "number": 7,
      "text": "Cuando yo salía a la puerta a juicio, /nY en la plaza hacía preparar mi asiento,"
    },
    {
      "number": 8,
      "text": "Los jóvenes me veían, y se escondían; /nY los ancianos se levantaban, y estaban de pie."
    },
    {
      "number": 9,
      "text": "Los príncipes detenían sus palabras; /nPonían la mano sobre su boca."
    },
    {
      "number": 10,
      "text": "La voz de los principales se apagaba, /nY su lengua se pegaba a su paladar."
    },
    {
      "number": 11,
      "text": "Los oídos que me oían me llamaban bienaventurado, /nY los ojos que me veían me daban testimonio,"
    },
    {
      "number": 12,
      "text": "Porque yo libraba al pobre que clamaba, /nY al huérfano que carecía de ayudador."
    },
    {
      "number": 13,
      "text": "La bendición del que se iba a perder venía sobre mí, /nY al corazón de la viuda yo daba alegría."
    },
    {
      "number": 14,
      "text": "Me vestía de justicia, y ella me cubría; /nComo manto y diadema era mi rectitud."
    },
    {
      "number": 15,
      "text": "Yo era ojos al ciego, /nY pies al cojo."
    },
    {
      "number": 16,
      "text": "A los menesterosos era padre, /nY de la causa que no entendía, me informaba con diligencia;"
    },
    {
      "number": 17,
      "text": "Y quebrantaba los colmillos del inicuo, /nY de sus dientes hacía soltar la presa."
    },
    {
      "number": 18,
      "text": "Decía yo: En mi nido moriré, /nY como arena multiplicaré mis días."
    },
    {
      "number": 19,
      "text": "Mi raíz estaba abierta junto a las aguas, /nY en mis ramas permanecía el rocío."
    },
    {
      "number": 20,
      "text": "Mi honra se renovaba en mí, /nY mi arco se fortalecía en mi mano."
    },
    {
      "number": 21,
      "text": "Me oían, y esperaban, /nY callaban a mi consejo."
    },
    {
      "number": 22,
      "text": "Tras mi palabra no replicaban, /nY mi razón destilaba sobre ellos."
    },
    {
      "number": 23,
      "text": "Me esperaban como a la lluvia, /nY abrían su boca como a la lluvia tardía."
    },
    {
      "number": 24,
      "text": "Si me reía con ellos, no lo creían; /nY no abatían la luz de mi rostro."
    },
    {
      "number": 25,
      "text": "Calificaba yo el camino de ellos, y me sentaba entre ellos como el jefe; /nY moraba como rey en el ejército, /nComo el que consuela a los que lloran."
    }
  ]
}