{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 42,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Respondió Job a Jehová, y dijo:"
    },
    {
      "number": 2,
      "text": "Yo conozco que todo lo puedes, /nY que no hay pensamiento que se esconda de ti."
    },
    {
      "number": 3,
      "text": "¿Quién es el que oscurece el consejo sin entendimiento? /nPor tanto, yo hablaba lo que no entendía; /nCosas demasiado maravillosas para mí, que yo no comprendía."
    },
    {
      "number": 4,
      "text": "Oye, te ruego, y hablaré; /nTe preguntaré, y tú me enseñarás."
    },
    {
      "number": 5,
      "text": "De oídas te había oído; /nMas ahora mis ojos te ven."
    },
    {
      "number": 6,
      "text": "Por tanto me aborrezco, /nY me arrepiento en polvo y ceniza."
    },
    {
      "number": 7,
      "text": "Y aconteció que después que habló Jehová estas palabras a Job, Jehová dijo a Elifaz temanita: Mi ira se encendió contra ti y tus dos compañeros; porque no habéis hablado de mí lo recto, como mi siervo Job."
    },
    {
      "number": 8,
      "text": "Ahora, pues, tomaos siete becerros y siete carneros, e id a mi siervo Job, y ofreced holocausto por vosotros, y mi siervo Job orará por vosotros; porque de cierto a él atenderé para no trataros afrentosamente, por cuanto no habéis hablado de mí con rectitud, como mi siervo Job."
    },
    {
      "number": 9,
      "text": "Fueron, pues, Elifaz temanita, Bildad suhita y Zofar naamatita, e hicieron como Jehová les dijo; y Jehová aceptó la oración de Job."
    },
    {
      "number": 10,
      "text": "Y quitó Jehová la aflicción de Job, cuando él hubo orado por sus amigos; y aumentó al doble todas las cosas que habían sido de Job."
    },
    {
      "number": 11,
      "text": "Y vinieron a él todos sus hermanos y todas sus hermanas, y todos los que antes le habían conocido, y comieron con él pan en su casa, y se condolieron de él, y le consolaron de todo aquel mal que Jehová había traído sobre él; y cada uno de ellos le dio una pieza de dinero y un anillo de oro."
    },
    {
      "number": 12,
      "text": "Y bendijo Jehová el postrer estado de Job más que el primero; porque tuvo catorce mil ovejas, seis mil camellos, mil yuntas de bueyes y mil asnas,"
    },
    {
      "number": 13,
      "text": "y tuvo siete hijos y tres hijas."
    },
    {
      "number": 14,
      "text": "Llamó el nombre de la primera, Jemima, el de la segunda, Cesia, y el de la tercera, Keren-hapuc."
    },
    {
      "number": 15,
      "text": "Y no había mujeres tan hermosas como las hijas de Job en toda la tierra; y les dio su padre herencia entre sus hermanos."
    },
    {
      "number": 16,
      "text": "Después de esto vivió Job ciento cuarenta años, y vio a sus hijos, y a los hijos de sus hijos, hasta la cuarta generación."
    },
    {
      "number": 17,
      "text": "Y murió Job viejo y lleno de días."
    }
  ]
}