{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Ahora, pues, da voces; ¿habrá quien te responda? /n¿Y a cuál de los santos te volverás?"
    },
    {
      "number": 2,
      "text": "Es cierto que al necio lo mata la ira, /nY al codicioso lo consume la envidia."
    },
    {
      "number": 3,
      "text": "Yo he visto al necio que echaba raíces, /nY en la misma hora maldije su habitación."
    },
    {
      "number": 4,
      "text": "Sus hijos estarán lejos de la seguridad; /nEn la puerta serán quebrantados, /nY no habrá quien los libre."
    },
    {
      "number": 5,
      "text": "Su mies comerán los hambrientos, /nY la sacarán de entre los espinos, /nY los sedientos beberán su hacienda."
    },
    {
      "number": 6,
      "text": "Porque la aflicción no sale del polvo, /nNi la molestia brota de la tierra."
    },
    {
      "number": 7,
      "text": "Pero como las chispas se levantan para volar por el aire, /nAsí el hombre nace para la aflicción."
    },
    {
      "number": 8,
      "text": "Ciertamente yo buscaría a Dios, /nY encomendaría a él mi causa;"
    },
    {
      "number": 9,
      "text": "El cual hace cosas grandes e inescrutables, /nY maravillas sin número;"
    },
    {
      "number": 10,
      "text": "Que da la lluvia sobre la faz de la tierra, /nY envía las aguas sobre los campos;"
    },
    {
      "number": 11,
      "text": "Que pone a los humildes en altura, /nY a los enlutados levanta a seguridad;"
    },
    {
      "number": 12,
      "text": "Que frustra los pensamientos de los astutos, /nPara que sus manos no hagan nada;"
    },
    {
      "number": 13,
      "text": "Que prende a los sabios en la astucia de ellos, /nY frustra los designios de los perversos."
    },
    {
      "number": 14,
      "text": "De día tropiezan con tinieblas, /nY a mediodía andan a tientas como de noche."
    },
    {
      "number": 15,
      "text": "Así libra de la espada al pobre, de la boca de los impíos, /nY de la mano violenta;"
    },
    {
      "number": 16,
      "text": "Pues es esperanza al menesteroso, /nY la iniquidad cerrará su boca."
    },
    {
      "number": 17,
      "text": "He aquí, bienaventurado es el hombre a quien Dios castiga; /nPor tanto, no menosprecies la corrección del Todopoderoso."
    },
    {
      "number": 18,
      "text": "Porque él es quien hace la llaga, y él la vendará; /nEl hiere, y sus manos curan."
    },
    {
      "number": 19,
      "text": "En seis tribulaciones te librará, /nY en la séptima no te tocará el mal."
    },
    {
      "number": 20,
      "text": "En el hambre te salvará de la muerte, /nY del poder de la espada en la guerra."
    },
    {
      "number": 21,
      "text": "Del azote de la lengua serás encubierto; /nNo temerás la destrucción cuando viniere."
    },
    {
      "number": 22,
      "text": "De la destrucción y del hambre te reirás, /nY no temerás de las fieras del campo;"
    },
    {
      "number": 23,
      "text": "Pues aun con las piedras del campo tendrás tu pacto, /nY las fieras del campo estarán en paz contigo."
    },
    {
      "number": 24,
      "text": "Sabrás que hay paz en tu tienda; /nVisitarás tu morada, y nada te faltará."
    },
    {
      "number": 25,
      "text": "Asimismo echarás de ver que tu descendencia es mucha, /nY tu prole como la hierba de la tierra."
    },
    {
      "number": 26,
      "text": "Vendrás en la vejez a la sepultura, /nComo la gavilla de trigo que se recoge a su tiempo."
    },
    {
      "number": 27,
      "text": "He aquí lo que hemos inquirido, lo cual es así; /nOyelo, y conócelo tú para tu provecho."
    }
  ]
}