{
  "book": "Job",
  "bookSlug": "job",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "¿No es acaso brega la vida del hombre sobre la tierra, /nY sus días como los días del jornalero?"
    },
    {
      "number": 2,
      "text": "Como el siervo suspira por la sombra, /nY como el jornalero espera el reposo de su trabajo,"
    },
    {
      "number": 3,
      "text": "Así he recibido meses de calamidad, /nY noches de trabajo me dieron por cuenta."
    },
    {
      "number": 4,
      "text": "Cuando estoy acostado, digo: ¿Cuándo me levantaré? /nMas la noche es larga, y estoy lleno de inquietudes hasta el alba."
    },
    {
      "number": 5,
      "text": "Mi carne está vestida de gusanos, y de costras de polvo; /nMi piel hendida y abominable."
    },
    {
      "number": 6,
      "text": "Y mis días fueron más veloces que la lanzadera del tejedor, /nY fenecieron sin esperanza."
    },
    {
      "number": 7,
      "text": "Acuérdate que mi vida es un soplo, /nY que mis ojos no volverán a ver el bien."
    },
    {
      "number": 8,
      "text": "Los ojos de los que me ven, no me verán más; /nFijarás en mí tus ojos, y dejaré de ser."
    },
    {
      "number": 9,
      "text": "Como la nube se desvanece y se va, /nAsí el que desciende al Seol no subirá;"
    },
    {
      "number": 10,
      "text": "No volverá más a su casa, /nNi su lugar le conocerá más."
    },
    {
      "number": 11,
      "text": "Por tanto, no refrenaré mi boca; /nHablaré en la angustia de mi espíritu, /nY me quejaré con la amargura de mi alma."
    },
    {
      "number": 12,
      "text": "¿Soy yo el mar, o un monstruo marino, /nPara que me pongas guarda?"
    },
    {
      "number": 13,
      "text": "Cuando digo: Me consolará mi lecho, /nMi cama atenuará mis quejas;"
    },
    {
      "number": 14,
      "text": "Entonces me asustas con sueños, /nY me aterras con visiones."
    },
    {
      "number": 15,
      "text": "Y así mi alma tuvo por mejor la estrangulación, /nY quiso la muerte más que mis huesos."
    },
    {
      "number": 16,
      "text": "Abomino de mi vida; no he de vivir para siempre; /nDéjame, pues, porque mis días son vanidad."
    },
    {
      "number": 17,
      "text": "¿Qué es el hombre, para que lo engrandezcas, /nY para que pongas sobre él tu corazón,"
    },
    {
      "number": 18,
      "text": "Y lo visites todas las mañanas, /nY todos los momentos lo pruebes?"
    },
    {
      "number": 19,
      "text": "¿Hasta cuándo no apartarás de mí tu mirada, /nY no me soltarás siquiera hasta que trague mi saliva?"
    },
    {
      "number": 20,
      "text": "Si he pecado, ¿qué puedo hacerte a ti, oh Guarda de los hombres? /n¿Por qué me pones por blanco tuyo, /nHasta convertirme en una carga para mí mismo?"
    },
    {
      "number": 21,
      "text": "¿Y por qué no quitas mi rebelión, y perdonas mi iniquidad? /nPorque ahora dormiré en el polvo, /nY si me buscares de mañana, ya no existiré."
    }
  ]
}