{
  "book": "Génesis",
  "bookSlug": "genesis",
  "chapter": 11,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Tenía entonces toda la tierra una sola lengua y unas mismas palabras."
    },
    {
      "number": 2,
      "text": "Y aconteció que cuando salieron de oriente, hallaron una llanura en la tierra de Sinar, y se estabecieron allí."
    },
    {
      "number": 3,
      "text": "Y se dijeron unos a otros: Vamos, hagamos ladrillo y cozámoslo con fuego. Y les sirvió el ladrillo en lugar de piedra, y el asfalto en lugar de mezcla."
    },
    {
      "number": 4,
      "text": "Y dijeron: Vamos, edifiquémonos una ciudad y una torre, cuya cúspide llegue al cielo; y hagámonos un nombre, por si fuéremos esparcidos sobre la faz de toda la tierra."
    },
    {
      "number": 5,
      "text": "Y descendió Jehová para ver la ciudad y la torre que edificaban los hijos de los hombres."
    },
    {
      "number": 6,
      "text": "Y dijo Jehová: He aquí el pueblo es uno, y todos éstos tienen un solo lenguaje; y han comenzado la obra, y nada les hará desistir ahora de lo que han pensado hacer."
    },
    {
      "number": 7,
      "text": "Ahora, pues, descendamos, y confundamos allí su lengua, para que ninguno entienda el habla de su compañero."
    },
    {
      "number": 8,
      "text": "Así los esparció Jehová desde allí sobre la faz de toda la tierra, y dejaron de edificar la ciudad."
    },
    {
      "number": 9,
      "text": "Por esto fue llamado el nombre de ella Babel, porque allí confundió Jehová el lenguaje de toda la tierra, y desde allí los esparció sobre la faz de toda la tierra."
    },
    {
      "number": 10,
      "text": "Estas son las generaciones de Sem: Sem, de edad de cien años, engendró a Arfaxad, dos años después del diluvio."
    },
    {
      "number": 11,
      "text": "Y vivió Sem, después que engendró a Arfaxad, quinientos años, y engendró hijos e hijas."
    },
    {
      "number": 12,
      "text": "Arfaxad vivió treinta y cinco años, y engendró a Sala."
    },
    {
      "number": 13,
      "text": "Y vivió Arfaxad, después que engendró a Sala, cuatrocientos tres años, y engendró hijos e hijas."
    },
    {
      "number": 14,
      "text": "Sala vivió treinta años, y engendró a Heber."
    },
    {
      "number": 15,
      "text": "Y vivió Sala, después que engendró a Heber, cuatrocientos tres años, y engendró hijos e hijas."
    },
    {
      "number": 16,
      "text": "Heber vivió treinta y cuatro años, y engendró a Peleg."
    },
    {
      "number": 17,
      "text": "Y vivió Heber, después que engendró a Peleg, cuatrocientos treinta años, y engendró hijos e hijas."
    },
    {
      "number": 18,
      "text": "Peleg vivió treinta años, y engendró a Reu."
    },
    {
      "number": 19,
      "text": "Y vivió Peleg, después que engendró a Reu, doscientos nueve años, y engendró hijos e hijas."
    },
    {
      "number": 20,
      "text": "Reu vivió treinta y dos años, y engendró a Serug."
    },
    {
      "number": 21,
      "text": "Y vivió Reu, después que engendró a Serug, doscientos siete años, y engendró hijos e hijas."
    },
    {
      "number": 22,
      "text": "Serug vivió treinta años, y engendró a Nacor."
    },
    {
      "number": 23,
      "text": "Y vivió Serug, después que engendró a Nacor, doscientos años, y engendró hijos e hijas."
    },
    {
      "number": 24,
      "text": "Nacor vivió veintinueve años, y engendró a Taré."
    },
    {
      "number": 25,
      "text": "Y vivió Nacor, después que engendró a Taré, ciento diecinueve años, y engendró hijos e hijas."
    },
    {
      "number": 26,
      "text": "Taré vivió setenta años, y engendró a Abram, a Nacor y a Harán."
    },
    {
      "number": 27,
      "text": "Estas son las generaciones de Taré: Taré engendró a Abram, a Nacor y a Harán; y Harán engendró a Lot."
    },
    {
      "number": 28,
      "text": "Y murió Harán antes que su padre Taré en la tierra de su nacimiento, en Ur de los caldeos."
    },
    {
      "number": 29,
      "text": "Y tomaron Abram y Nacor para sí mujeres; el nombre de la mujer de Abram era Sarai, y el nombre de la mujer de Nacor, Milca, hija de Harán, padre de Milca y de Isca."
    },
    {
      "number": 30,
      "text": "Mas Sarai era estéril, y no tenía hijo."
    },
    {
      "number": 31,
      "text": "Y tomó Taré a Abram su hijo, y a Lot hijo de Harán, hijo de su hijo, y a Sarai su nuera, mujer de Abram su hijo, y salió con ellos de Ur de los caldeos, para ir a la tierra de Canaán; y vinieron hasta Harán, y se quedaron allí."
    },
    {
      "number": 32,
      "text": "Y fueron los días de Taré doscientos cinco años; y murió Taré en Harán."
    }
  ]
}