{
  "book": "Génesis",
  "bookSlug": "genesis",
  "chapter": 36,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estas son las generaciones de Esaú, el cual es Edom:"
    },
    {
      "number": 2,
      "text": "Esaú tomó sus mujeres de las hijas de Canaán: a Ada, hija de Elón heteo, a Aholibama, hija de Aná, hijo de Zibeón heveo,"
    },
    {
      "number": 3,
      "text": "y a Basemat hija de Ismael, hermana de Nebaiot."
    },
    {
      "number": 4,
      "text": "Ada dio a luz a Esaú a Elifaz; y Basemat dio a luz a Reuel."
    },
    {
      "number": 5,
      "text": "Y Aholibama dio a luz a Jeús, a Jaalam y a Coré; estos son los hijos de Esaú, que le nacieron en la tierra de Canaán."
    },
    {
      "number": 6,
      "text": "Y Esaú tomó sus mujeres, sus hijos y sus hijas, y todas las personas de su casa, y sus ganados, y todas sus bestias, y todo cuanto había adquirido en la tierra de Canaán, y se fue a otra tierra, separándose de Jacob su hermano."
    },
    {
      "number": 7,
      "text": "Porque los bienes de ellos eran muchos; y no podían habitar juntos, ni la tierra en donde moraban los podía sostener a causa de sus ganados."
    },
    {
      "number": 8,
      "text": "Y Esaú habitó en el monte de Seir; Esaú es Edom."
    },
    {
      "number": 9,
      "text": "Estos son los linajes de Esaú, padre de Edom, en el monte de Seir."
    },
    {
      "number": 10,
      "text": "Estos son los nombres de los hijos de Esaú: Elifaz, hijo de Ada mujer de Esaú; Reuel, hijo de Basemat mujer de Esaú."
    },
    {
      "number": 11,
      "text": "Y los hijos de Elifaz fueron Temán, Omar, Zefo, Gatam y Cenaz."
    },
    {
      "number": 12,
      "text": "Y Timna fue concubina de Elifaz hijo de Esaú, y ella le dio a luz a Amalec; estos son los hijos de Ada, mujer de Esaú."
    },
    {
      "number": 13,
      "text": "Los hijos de Reuel fueron Nahat, Zera, Sama y Miza; estos son los hijos de Basemat mujer de Esaú."
    },
    {
      "number": 14,
      "text": "Estos fueron los hijos de Aholibama mujer de Esaú, hija de Aná, que fue hijo de Zibeón: ella dio a luz a Jeús, Jaalam y Coré, hijos de Esaú."
    },
    {
      "number": 15,
      "text": "Estos son los jefes de entre los hijos de Esaú: hijos de Elifaz, primogénito de Esaú: los jefes Temán, Omar, Zefo, Cenaz,"
    },
    {
      "number": 16,
      "text": "Coré, Gatam y Amalec; estos son los jefes de Elifaz en la tierra de Edom; estos fueron los hijos de Ada."
    },
    {
      "number": 17,
      "text": "Y estos son los hijos de Reuel, hijo de Esaú: los jefes Nahat, Zera, Sama y Miza; estos son los jefes de la línea de Reuel en la tierra de Edom; estos hijos vienen de Basemat mujer de Esaú."
    },
    {
      "number": 18,
      "text": "Y estos son los hijos de Aholibama mujer de Esaú: los jefes Jeús, Jaalam y Coré; estos fueron los jefes que salieron de Aholibama mujer de Esaú, hija de Aná."
    },
    {
      "number": 19,
      "text": "Estos, pues, son los hijos de Esaú, y sus jefes; él es Edom."
    },
    {
      "number": 20,
      "text": "Estos son los hijos de Seir horeo, moradores de aquella tierra: Lotán, Sobal, Zibeón, Aná,"
    },
    {
      "number": 21,
      "text": "Disón, Ezer y Disán; estos son los jefes de los horeos, hijos de Seir, en la tierra de Edom."
    },
    {
      "number": 22,
      "text": "Los hijos de Lotán fueron Hori y Hemam; y Timna fue hermana de Lotán."
    },
    {
      "number": 23,
      "text": "Los hijos de Sobal fueron Alván, Manahat, Ebal, Sefo y Onam."
    },
    {
      "number": 24,
      "text": "Y los hijos de Zibeón fueron Aja y Aná. Este Aná es el que descubrió manantiales en el desierto, cuando apacentaba los asnos de Zibeón su padre."
    },
    {
      "number": 25,
      "text": "Los hijos de Aná fueron Disón, y Aholibama hija de Aná."
    },
    {
      "number": 26,
      "text": "Estos fueron los hijos de Disón: Hemdán, Esbán, Itrán y Querán."
    },
    {
      "number": 27,
      "text": "Y estos fueron los hijos de Ezer: Bilhán, Zaaván y Acán."
    },
    {
      "number": 28,
      "text": "Estos fueron los hijos de Disán: Uz y Arán."
    },
    {
      "number": 29,
      "text": "Y estos fueron los jefes de los horeos: los jefes Lotán, Sobal, Zibeón, Aná,"
    },
    {
      "number": 30,
      "text": "Disón, Ezer y Disán; estos fueron los jefes de los horeos, por sus mandos en la tierra de Seir."
    },
    {
      "number": 31,
      "text": "Y los reyes que reinaron en la tierra de Edom, antes que reinase rey sobre los hijos de Israel, fueron estos:"
    },
    {
      "number": 32,
      "text": "Bela hijo de Beor reinó en Edom; y el nombre de su ciudad fue Dinaba."
    },
    {
      "number": 33,
      "text": "Murió Bela, y reinó en su lugar Jobab hijo de Zera, de Bosra."
    },
    {
      "number": 34,
      "text": "Murió Jobab, y en su lugar reinó Husam, de tierra de Temán."
    },
    {
      "number": 35,
      "text": "Murió Husam, y reinó en su lugar Hadad hijo de Bedad, el que derrotó a Madián en el campo de Moab; y el nombre de su ciudad fue Avit."
    },
    {
      "number": 36,
      "text": "Murió Hadad, y en su lugar reinó Samla de Masreca."
    },
    {
      "number": 37,
      "text": "Murió Samla, y reinó en su lugar Saúl de Rehobot junto al Eufrates."
    },
    {
      "number": 38,
      "text": "Murió Saúl, y en lugar suyo reinó Baal-hanán hijo de Acbor."
    },
    {
      "number": 39,
      "text": "Y murió Baal-hanán hijo de Acbor, y reinó Hadar en lugar suyo; y el nombre de su ciudad fue Pau; y el nombre de su mujer, Mehetabel hija de Matred, hija de Mezaab."
    },
    {
      "number": 40,
      "text": "Estos, pues, son los nombres de los jefes de Esaú por sus linajes, por sus lugares, y sus nombres: Timna, Alva, Jetet,"
    },
    {
      "number": 41,
      "text": "Aholibama, Ela, Pinón,"
    },
    {
      "number": 42,
      "text": "Cenaz, Temán, Mibzar,"
    },
    {
      "number": 43,
      "text": "Magdiel e Iram. Estos fueron los jefes de Edom según sus moradas en la tierra de su posesión. Edom es el mismo Esaú, padre de los edomitas."
    }
  ]
}