{
  "book": "Génesis",
  "bookSlug": "genesis",
  "chapter": 44,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Mandó José al mayordomo de su casa, diciendo: Llena de alimento los costales de estos varones, cuanto puedan llevar, y pon el dinero de cada uno en la boca de su costal."
    },
    {
      "number": 2,
      "text": "Y pondrás mi copa, la copa de plata, en la boca del costal del menor, con el dinero de su trigo. Y él hizo como dijo José."
    },
    {
      "number": 3,
      "text": "Venida la mañana, los hombres fueron despedidos con sus asnos."
    },
    {
      "number": 4,
      "text": "Habiendo ellos salido de la ciudad, de la que aún no se habían alejado, dijo José a su mayordomo: Levántate y sigue a esos hombres; y cuando los alcances, diles: ¿Por qué habéis vuelto mal por bien? ¿Por qué habéis robado mi copa de plata?"
    },
    {
      "number": 5,
      "text": "¿No es ésta en la que bebe mi señor, y por la que suele adivinar? Habéis hecho mal en lo que hicisteis."
    },
    {
      "number": 6,
      "text": "Cuando él los alcanzó, les dijo estas palabras."
    },
    {
      "number": 7,
      "text": "Y ellos le respondieron: ¿Por qué dice nuestro señor tales cosas? Nunca tal hagan tus siervos."
    },
    {
      "number": 8,
      "text": "He aquí, el dinero que hallamos en la boca de nuestros costales, te lo volvimos a traer desde la tierra de Canaán; ¿cómo, pues, habíamos de hurtar de casa de tu señor plata ni oro?"
    },
    {
      "number": 9,
      "text": "Aquel de tus siervos en quien fuere hallada la copa, que muera, y aun nosotros seremos siervos de mi señor."
    },
    {
      "number": 10,
      "text": "Y él dijo: También ahora sea conforme a vuestras palabras; aquel en quien se hallare será mi siervo, y vosotros seréis sin culpa."
    },
    {
      "number": 11,
      "text": "Ellos entonces se dieron prisa, y derribando cada uno su costal en tierra, abrió cada cual el costal suyo."
    },
    {
      "number": 12,
      "text": "Y buscó; desde el mayor comenzó, y acabó en el menor; y la copa fue hallada en el costal de Benjamín."
    },
    {
      "number": 13,
      "text": "Entonces ellos rasgaron sus vestidos, y cargó cada uno su asno y volvieron a la ciudad."
    },
    {
      "number": 14,
      "text": "Vino Judá con sus hermanos a casa de José, que aún estaba allí, y se postraron delante de él en tierra."
    },
    {
      "number": 15,
      "text": "Y les dijo José: ¿Qué acción es esta que habéis hecho? ¿No sabéis que un hombre como yo sabe adivinar?"
    },
    {
      "number": 16,
      "text": "Entonces dijo Judá: ¿Qué diremos a mi señor? ¿Qué hablaremos, o con qué nos justificaremos? Dios ha hallado la maldad de tus siervos; he aquí, nosotros somos siervos de mi señor, nosotros, y también aquel en cuyo poder fue hallada la copa."
    },
    {
      "number": 17,
      "text": "José respondió: Nunca yo tal haga. El varón en cuyo poder fue hallada la copa, él será mi siervo; vosotros id en paz a vuestro padre."
    },
    {
      "number": 18,
      "text": "Entonces Judá se acercó a él, y dijo: Ay, señor mío, te ruego que permitas que hable tu siervo una palabra en oídos de mi señor, y no se encienda tu enojo contra tu siervo, pues tú eres como Faraón."
    },
    {
      "number": 19,
      "text": "Mi señor preguntó a sus siervos, diciendo: ¿Tenéis padre o hermano?"
    },
    {
      "number": 20,
      "text": "Y nosotros respondimos a mi señor: Tenemos un padre anciano, y un hermano joven, pequeño aún, que le nació en su vejez; y un hermano suyo murió, y él solo quedó de los hijos de su madre; y su padre lo ama."
    },
    {
      "number": 21,
      "text": "Y tú dijiste a tus siervos: Traédmelo, y pondré mis ojos sobre él."
    },
    {
      "number": 22,
      "text": "Y nosotros dijimos a mi señor: El joven no puede dejar a su padre, porque si lo dejare, su padre morirá."
    },
    {
      "number": 23,
      "text": "Y dijiste a tus siervos: Si vuestro hermano menor no desciende con vosotros, no veréis más mi rostro."
    },
    {
      "number": 24,
      "text": "Aconteció, pues, que cuando llegamos a mi padre tu siervo, le contamos las palabras de mi señor."
    },
    {
      "number": 25,
      "text": "Y dijo nuestro padre: Volved a comprarnos un poco de alimento."
    },
    {
      "number": 26,
      "text": "Y nosotros respondimos: No podemos ir; si nuestro hermano va con nosotros, iremos; porque no podremos ver el rostro del varón, si no está con nosotros nuestro hermano el menor."
    },
    {
      "number": 27,
      "text": "Entonces tu siervo mi padre nos dijo: Vosotros sabéis que dos hijos me dio a luz mi mujer;"
    },
    {
      "number": 28,
      "text": "y el uno salió de mi presencia, y pienso de cierto que fue despedazado, y hasta ahora no lo he visto."
    },
    {
      "number": 29,
      "text": "Y si tomáis también a éste de delante de mí, y le acontece algún desastre, haréis descender mis canas con dolor al Seol."
    },
    {
      "number": 30,
      "text": "Ahora, pues, cuando vuelva yo a tu siervo mi padre, si el joven no va conmigo, como su vida está ligada a la vida de él,"
    },
    {
      "number": 31,
      "text": "sucederá que cuando no vea al joven, morirá; y tus siervos harán descender las canas de tu siervo nuestro padre con dolor al Seol."
    },
    {
      "number": 32,
      "text": "Como tu siervo salió por fiador del joven con mi padre, diciendo: Si no te lo vuelvo a traer, entonces yo seré culpable ante mi padre para siempre;"
    },
    {
      "number": 33,
      "text": "te ruego, por tanto, que quede ahora tu siervo en lugar del joven por siervo de mi señor, y que el joven vaya con sus hermanos."
    },
    {
      "number": 34,
      "text": "Porque ¿cómo volveré yo a mi padre sin el joven? No podré, por no ver el mal que sobrevendrá a mi padre."
    }
  ]
}