{
  "book": "2 Crónicas",
  "bookSlug": "2-cronicas",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Cuando Roboam había consolidado el reino, dejó la ley de Jehová, y todo Israel con él."
    },
    {
      "number": 2,
      "text": "Y por cuanto se habían rebelado contra Jehová, en el quinto año del rey Roboam subió Sisac rey de Egipto contra Jerusalén,"
    },
    {
      "number": 3,
      "text": "Con mil doscientos carros, y con sesenta mil hombres de a caballo: mas el pueblo que venía con él de Egipto, esto es, de libios, suquienos, y etíopes, no tenía número."
    },
    {
      "number": 4,
      "text": "Y tomó las ciudades fortificadas de Judá, y llegó hasta Jerusalén ."
    },
    {
      "number": 5,
      "text": "Entonces vino el profeta Semaías a Roboam y a los príncipes de Judá, que estaban reunidos en Jerusalén por causa de Sisac, y les dijo: Así ha dicho Jehová: Vosotros me habéis dejado, y yo también os he dejado en manos de Sisac."
    },
    {
      "number": 6,
      "text": "Y los príncipes de Israel y el rey se humillaron, y dijeron: Justo es Jehová."
    },
    {
      "number": 7,
      "text": "Y cuando Jehová vió que se habían humillado, fue palabra de Jehová a Semaías, diciendo: Se han humillado; no los destruiré; antes los salvaré en breve, y no se derramará mi ira contra Jerusalén por mano de Sisac."
    },
    {
      "number": 8,
      "text": "Pero serán sus siervos; para que sepan lo que es servirme a mí, y que es servir a los reinos de las naciones."
    },
    {
      "number": 9,
      "text": "Subió pues Sisac rey de Egipto a Jerusalén, y tomó los tesoros de la casa de Jehová, y los tesoros de la casa del rey; todo lo llevó: y tomó los escudos de oro que Salomón había hecho."
    },
    {
      "number": 10,
      "text": "Y en lugar de ellos hizo el rey Roboam escudos de bronce, y los entregó a los jefes de la guardia, los cuales custodiaban la entrada de la casa del rey."
    },
    {
      "number": 11,
      "text": "Cuando el rey iba a la casa de Jehová, venían los de la guardia, y los llevaban, y después los volvían a la cámara de la guardia."
    },
    {
      "number": 12,
      "text": "Y cuando él se humilló, la ira de Jehová se apartó de él, para no destruirlo del todo: y también en Judá las cosas fueron bien."
    },
    {
      "number": 13,
      "text": "Fortalecido, pues, Roboam, reinó en Jerusalén : y era Roboam de cuarenta y un años cuando comenzó a reinar, y diecisiete años reinó en Jerusalén, ciudad que escogió Jehová de todas las tribus de Israel, para poner en ella su nombre. Y el nombre de la madre de Roboam fue Naama amonita."
    },
    {
      "number": 14,
      "text": "E hizo lo malo, porque no dispuso su corazón para buscar a Jehová."
    },
    {
      "number": 15,
      "text": "Y las cosas de Roboam, primeras y postreras, ¿no están escritas en los libros del profeta Semaías y del vidente Iddo, en el registro de las familias? Y entre Roboam y Jeroboam hubo guerra constante."
    },
    {
      "number": 16,
      "text": "Y durmió Roboam con sus padres, y fue sepultado en la ciudad de David: y reinó en su lugar Abías su hijo."
    }
  ]
}