{
  "book": "2 Crónicas",
  "bookSlug": "2-cronicas",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Determinó, pues, Salomón edificar casa al nombre de Jehová, y casa para su reino."
    },
    {
      "number": 2,
      "text": "Y designó Salomón setenta mil hombres que llevasen cargas, y ochenta mil hombres que cortasen en los montes, y tres mil quinientos que los vigilasen."
    },
    {
      "number": 3,
      "text": "Y envió a decir Salomón a Hiram rey de Tiro: Haz conmigo como hiciste con David mi padre, enviándole cedros para que edificara para sí casa en que morase."
    },
    {
      "number": 4,
      "text": "He aquí, yo tengo que edificar casa al nombre de Jehová mi Dios, para consagrársela, para quemar incienso aromático delante de él, y para la colocación continua de los panes de la proposición, y para holocaustos a mañana y tarde, en los días de reposo, nuevas lunas, y festividades de Jehová nuestro Dios; lo cual ha de ser perpetuo en Israel."
    },
    {
      "number": 5,
      "text": "Y la casa que tengo que edificar, ha de ser grande; porque el Dios nuestro es grande sobre todos los dioses."
    },
    {
      "number": 6,
      "text": "Mas ¿quién será capaz de edificarle casa, siendo que los cielos y los cielos de los cielos no pueden contenerlo? ¿quién, pues, soy yo, para que le edifique casa, sino tan sólo para quemar incienso delante de él?"
    },
    {
      "number": 7,
      "text": "Envíame, pues, ahora un hombre hábil que sepa trabajar en oro, en plata, en bronce, en hierro, en púrpura, en grana y en azul, y que sepa esculpir con los maestros que están conmigo en Judá y Jerusalén, los cuales dispuso mi padre."
    },
    {
      "number": 8,
      "text": "Envíame también madera del Líbano: cedro, ciprés y sándalo; porque yo sé que tus siervos saben cortar madera en el Líbano; y he aquí, mis siervos irán con los tuyos,"
    },
    {
      "number": 9,
      "text": "para que me preparen mucha madera, porque la casa que tengo que edificar ha de ser grande y portentosa."
    },
    {
      "number": 10,
      "text": "Y he aquí, para los trabajadores tus siervos, cortadores de madera, he dado veinte mil coros  de trigo en grano, veinte mil coros de cebada, veinte mil batos de vino, y veinte mil batos de aceite."
    },
    {
      "number": 11,
      "text": "Entonces Hiram rey de Tiro respondió por escrito que envió a Salomón: porque Jehová amó a su pueblo, te ha puesto por rey sobre ellos."
    },
    {
      "number": 12,
      "text": "Además decía Hiram: Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, y que dio al rey David un hijo sabio, entendido, cuerdo y prudente, que edifique casa a Jehová, y casa para su reino."
    },
    {
      "number": 13,
      "text": "Yo, pues, te he enviado un hombre hábil y entendido, Hiram-abi,"
    },
    {
      "number": 14,
      "text": "hijo de una mujer de las hijas de Dan, mas su padre fue de Tiro; el cual sabe trabajar en oro, plata, bronce y hierro, en piedra y en madera, en púrpura y en azul, en lino y en carmesí; asimismo sabe esculpir toda clase de figuras, y sacar toda forma de diseño que se le pida, con tus hombres peritos, y con los de mi señor David tu padre."
    },
    {
      "number": 15,
      "text": "Ahora, pues, envíe mi señor a sus siervos el trigo y cebada, y aceite y vino, que ha dicho;"
    },
    {
      "number": 16,
      "text": "y nosotros cortaremos en el Líbano la madera que necesites, y te la traeremos en balsas por el mar hasta Jope, y tú la harás llevar hasta Jerusalén."
    },
    {
      "number": 17,
      "text": "Y contó Salomón todos los hombres extranjeros que había en la tierra de Israel, después de haberlos ya contado David su padre, y fueron hallados ciento cincuenta y tres mil seiscientos."
    },
    {
      "number": 18,
      "text": "Y señaló de ellos setenta mil para llevar cargas, y ochenta mil canteros en la montaña, y tres mil seiscientos por capataces para hacer trabajar al pueblo"
    }
  ]
}