{
  "book": "Ezequiel",
  "bookSlug": "ezequiel",
  "chapter": 25,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Vino a mí palabra de Jehová, diciendo:"
    },
    {
      "number": 2,
      "text": "Hijo de hombre, pon tu rostro hacia los hijos de Amón,  y profetiza contra ellos."
    },
    {
      "number": 3,
      "text": "Y dirás a los hijos de Amón: Oíd palabra de Jehová el Señor. Así dice Jehová el Señor: Por cuanto dijiste:  ¡Ea, bien!, cuando mi santuario era profanado, y la tierra de Israel era asolada, y llevada en cautiverio la casa de Judá;"
    },
    {
      "number": 4,
      "text": "por tanto, he aquí yo te entrego por heredad a los orientales, y pondrán en ti sus apriscos y plantarán en ti sus tiendas; ellos comerán tus sementeras, y beberán tu leche."
    },
    {
      "number": 5,
      "text": "Y pondré a Rabá por habitación de camellos, y a los hijos de Amón por majada de ovejas; y sabréis que yo soy Jehová."
    },
    {
      "number": 6,
      "text": "Porque así ha dicho Jehová el Señor: Por cuanto batiste tus manos, y golpeaste con tu pie, y te gozaste en el alma con todo tu menosprecio para la tierra de Israel,"
    },
    {
      "number": 7,
      "text": "por tanto, he aquí yo extenderé mi mano contra ti, y te entregaré a las naciones para ser saqueada; te cortaré de entre los pueblos, y te destruiré de entre las tierras; te exterminaré, y sabrás que yo soy Jehová."
    },
    {
      "number": 8,
      "text": "Así ha dicho Jehová el Señor: Por cuanto dijo Moab y Seir: He aquí la casa de Judá es como todas las naciones;"
    },
    {
      "number": 9,
      "text": "por tanto, he aquí yo abro el lado de Moab desde las ciudades, desde sus ciudades que están en su confín, las tierras deseables de Bet-jesimot, Baal-meón y Quiriataim,"
    },
    {
      "number": 10,
      "text": "a los hijos del oriente contra los hijos de Amón; y la entregaré por heredad, para que no haya más memoria de los hijos de Amón entre las naciones."
    },
    {
      "number": 11,
      "text": "También en Moab haré juicios, y sabrán que yo soy Jehová."
    },
    {
      "number": 12,
      "text": "Así ha dicho Jehová el Señor: Por lo que hizo Edom, tomando venganza de la casa de Judá, pues delinquieron en extremo, y se vengaron de ellos;"
    },
    {
      "number": 13,
      "text": "por tanto, así ha dicho Jehová el Señor: Yo también extenderé mi mano sobre Edom, y cortaré de ella hombres y bestias, y la asolaré; desde Temán hasta Dedán caerán a espada."
    },
    {
      "number": 14,
      "text": "Y pondré mi venganza contra Edom en manos de mi pueblo Israel, y harán en Edom según mi enojo y conforme a mi ira; y conocerán mi venganza, dice Jehová el Señor."
    },
    {
      "number": 15,
      "text": "Así ha dicho Jehová el Señor: Por lo que hicieron los filisteos con venganza, cuando se vengaron con despecho de ánimo, destruyendo por antiguas enemistades;"
    },
    {
      "number": 16,
      "text": "por tanto, así ha dicho Jehová: He aquí yo extiendo mi mano contra los filisteos, y cortaré a los cereteos, y destruiré el resto que queda en la costa del mar."
    },
    {
      "number": 17,
      "text": "Y haré en ellos grandes venganzas con reprensiones de ira; y sabrán que yo soy Jehová, cuando haga mi venganza en ellos."
    }
  ]
}