{
  "book": "Ezequiel",
  "bookSlug": "ezequiel",
  "chapter": 48,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estos son los nombres de las tribus: Desde el extremo norte por la vía de Hetlón viniendo a Hamat, Hazar-enán, en los confines de Damasco, al norte, hacia Hamat, tendrá Dan una parte, desde el lado oriental hasta el occidental."
    },
    {
      "number": 2,
      "text": "Junto a la frontera de Dan, desde el lado del oriente hasta el lado del mar, tendrá Aser una parte."
    },
    {
      "number": 3,
      "text": "Junto al límite de Aser, desde el lado del oriente hasta el lado del mar, Neftalí, otra."
    },
    {
      "number": 4,
      "text": "Junto al límite de Neftalí, desde el lado del oriente hasta el lado del mar, Manasés, otra."
    },
    {
      "number": 5,
      "text": "Junto al límite de Manasés, desde el lado del oriente hasta el lado del mar, Efraín, otra."
    },
    {
      "number": 6,
      "text": "Junto al límite de Efraín, desde el lado del oriente hasta el lado del mar, Rubén, otra."
    },
    {
      "number": 7,
      "text": "Junto al límite de Rubén, desde el lado del oriente hasta el lado del mar, Judá, otra."
    },
    {
      "number": 8,
      "text": "Junto al límite de Judá, desde el lado del oriente hasta el lado del mar, estará la porción que reservaréis de veinticinco mil cañas  de anchura, y de longitud como cualquiera de las otras partes, esto es, desde el lado del oriente hasta el lado del mar; y el santuario estará en medio de ella."
    },
    {
      "number": 9,
      "text": "La porción que reservaréis para Jehová tendrá de longitud veinticinco mil cañas, y diez mil de ancho."
    },
    {
      "number": 10,
      "text": "La porción santa que pertenecerá a los sacerdotes será de vienticinco mil cañas  al norte, y de diez mil de anchura al occidente, y de diez mil de ancho al oriente, y de veinticinco mil de longitud al sur; y el santuario de Jehová estará en medio de ella."
    },
    {
      "number": 11,
      "text": "Los sacerdotes santificados de los hijos de Sadoc que me guardaron fidelidad, que no erraron cuando erraron los hijos de Israel, como erraron los levitas,"
    },
    {
      "number": 12,
      "text": "ellos tendrán como parte santísima la porción de la tierra reservada, junto al límite de la de los levitas."
    },
    {
      "number": 13,
      "text": "Y la de los levitas, al lado de los límites de la de los sacerdotes, será de veinticinco mil cañas  de longitud, y de diez mil de anchura; toda la longitud de veinticinco mil, y la anchura de diez mil."
    },
    {
      "number": 14,
      "text": "No venderán nada de ello, ni lo permutarán, ni traspasarán las primicias de la tierra; porque es cosa consagrada a Jehová."
    },
    {
      "number": 15,
      "text": "Y las cinco mil cañas  de anchura que quedan de las veinticinco mil, serán profanas, para la ciudad, para habitación y para ejido; y la ciudad estará en medio."
    },
    {
      "number": 16,
      "text": "Estas serán sus medidas: al lado del norte cuatro mil quinientas cañas, al lado del sur cuatro mil quinientas, al lado del oriente cuatro mil quinientas, y al lado del occidente cuatro mil quinientas."
    },
    {
      "number": 17,
      "text": "Y el ejido de la ciudad será al norte de doscientas cincuenta cañas, al sur de doscientas cincuenta, al oriente de doscientas cincuenta, y de doscientas cincuenta al occidente."
    },
    {
      "number": 18,
      "text": "Y lo que quedare de longitud delante de la porción santa, diez mil cañas  al oriente y diez mil al occidente, que será lo que quedará de la porción santa, será para sembrar para los que sirven a la ciudad."
    },
    {
      "number": 19,
      "text": "Y los que sirvan a la ciudad serán de todas la tribus de Israel."
    },
    {
      "number": 20,
      "text": "Toda la porción reservada de veinticinco mil cañas  por veinticinco mil en cuadro, reservaréis como porción para el santuario, y para la posesión de la ciudad."
    },
    {
      "number": 21,
      "text": "Y del príncipe será lo que quedare a uno y otro lado de la porción santa y de la posesión de la ciudad, esto es, delante de las veinticinco mil cañas  de la porción hasta el límite oriental, y al occidente delante de las veinticinco mil hasta el límite occidental, delante de las partes dichas será del príncipe; porción santa será, y el santuario de la casa estará en medio de ella."
    },
    {
      "number": 22,
      "text": "De este modo la parte del príncipe será la comprendida desde la porción de los levitas y la porción de la ciudad, entre el límite de Judá y el límite de Benjamín."
    },
    {
      "number": 23,
      "text": "En cuanto a las demás tribus, desde el lado del oriente hasta el lado del mar, tendrá Benjamín una porción."
    },
    {
      "number": 24,
      "text": "Junto al límite de Benjamín, desde el lado del oriente hasta el lado del mar, Simeón, otra."
    },
    {
      "number": 25,
      "text": "Junto al límite de Simeón, desde el lado del oriente hasta el lado del mar, Isacar, otra."
    },
    {
      "number": 26,
      "text": "Junto al límite de Isacar, desde el lado del oriente hasta el lado del mar, Zabulón, otra."
    },
    {
      "number": 27,
      "text": "Junto al límite de Zabulón, desde el lado del oriente hasta el lado del mar, Gad, otra."
    },
    {
      "number": 28,
      "text": "Junto al límite de Gad, al lado meridional al sur, será el límite desde Tamar hasta las aguas de las rencillas, y desde Cades y el arroyo hasta el Mar Grande."
    },
    {
      "number": 29,
      "text": "Esta es la tierra que repartiréis por suertes en heredad a las tribus de Israel, y estas son sus porciones, ha dicho Jehová el Señor."
    },
    {
      "number": 30,
      "text": "Y estas son las salidas de la ciudad: al lado del norte, cuatro mil quinientas cañas  por medida."
    },
    {
      "number": 31,
      "text": "Y las puertas de la ciudad serán según los nombres de las tribus de Israel: tres puertas al norte: la puerta de Rubén, una; la puerta de Judá, otra; la puerta de Leví, otra."
    },
    {
      "number": 32,
      "text": "Al lado oriental cuatro mil quinientas cañas, y tres puertas: la puerta de José, una; la puerta de Benjamín, otra; la puerta de Dan, otra."
    },
    {
      "number": 33,
      "text": "Al lado del sur, cuatro mil quinientas cañas  por medida, y tres puertas: la puerta de Simeón, una; la puerta de Isacar, otra; la puerta de Zabulón, otra."
    },
    {
      "number": 34,
      "text": "Y al lado occidental cuatro mil quinientas cañas, y sus tres puertas: la puerta de Gad, una; la puerta de Aser, otra; la puerta de Neftalí, otra."
    },
    {
      "number": 35,
      "text": "En derredor tendrá dieciocho mil cañas. Y el nombre de la ciudad desde aquel día será Jehová-sama."
    }
  ]
}