{
  "book": "Gálatas",
  "bookSlug": "galatas",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "¡Oh gálatas insensatos! ¿quién os fascinó para no obedecer a la verdad, a vosotros ante cuyos ojos Jesucristo fue ya presentado claramente entre vosotros como crucificado?"
    },
    {
      "number": 2,
      "text": "Esto solo quiero saber de vosotros: ¿Recibisteis el Espíritu por las obras de la ley, o por el oír con fe?"
    },
    {
      "number": 3,
      "text": "¿Tan necios sois? ¿Habiendo comenzado por el Espíritu, ahora vais a acabar por la carne?"
    },
    {
      "number": 4,
      "text": "¿Tantas cosas habéis padecido en vano? si es que realmente fue en vano."
    },
    {
      "number": 5,
      "text": "Aquel, pues, que os suministra el Espíritu, y hace maravillas entre vosotros, ¿lo hace por las obras de la ley, o por el oír con fe?"
    },
    {
      "number": 6,
      "text": "Así Abraham creyó a Dios, y le fue contado por justicia."
    },
    {
      "number": 7,
      "text": "Sabed, por tanto, que los que son de fe, éstos son hijos de Abraham."
    },
    {
      "number": 8,
      "text": "Y la Escritura, previendo que Dios había de justificar por la fe a los gentiles, dio de antemano la buena nueva a Abraham, diciendo: En ti serán benditas todas las naciones."
    },
    {
      "number": 9,
      "text": "De modo que los de la fe son bendecidos con el creyente Abraham."
    },
    {
      "number": 10,
      "text": "Porque todos los que dependen de las obras de la ley están bajo maldición, pues escrito está: Maldito todo aquel que no permaneciere en todas las cosas escritas en el libro de la ley, para hacerlas."
    },
    {
      "number": 11,
      "text": "Y que por la ley ninguno se justifica para con Dios, es evidente, porque: El justo por la fe vivirá;"
    },
    {
      "number": 12,
      "text": "y la ley no es de fe, sino que dice: El que hiciere estas cosas vivirá por ellas."
    },
    {
      "number": 13,
      "text": "Cristo nos redimió de la maldición de la ley, hecho por nosotros maldición (porque está escrito: Maldito todo el que es colgado en un madero),"
    },
    {
      "number": 14,
      "text": "para que en Cristo Jesús la bendición de Abraham alcanzase a los gentiles, a fin de que por la fe recibiésemos la promesa del Espíritu."
    },
    {
      "number": 15,
      "text": "Hermanos, hablo en términos humanos: Un pacto, aunque sea de hombre, una vez ratificado, nadie lo invalida, ni le añade."
    },
    {
      "number": 16,
      "text": "Ahora bien, a Abraham fueron hechas las promesas, y a su simiente. No dice: Y a las simientes, como si hablase de muchos, sino como de uno: Y a tu simiente, la cual es Cristo."
    },
    {
      "number": 17,
      "text": "Esto, pues, digo: El pacto previamente ratificado por Dios para con Cristo, la ley que vino cuatrocientos treinta años después, no lo abroga, para invalidar la promesa."
    },
    {
      "number": 18,
      "text": "Porque si la herencia es por la ley, ya no es por la promesa; pero Dios la concedió a Abraham mediante la promesa."
    },
    {
      "number": 19,
      "text": "Entonces, ¿para qué sirve la ley? Fue añadida a causa de las transgresiones, hasta que viniese la simiente a quien fue hecha la promesa; y fue ordenada por medio de ángeles en mano de un mediador."
    },
    {
      "number": 20,
      "text": "Y el mediador no lo es de uno solo; pero Dios es uno."
    },
    {
      "number": 21,
      "text": "¿Luego la ley es contraria a las promesas de Dios? En ninguna manera; porque si la ley dada pudiera vivificar, la justicia fuera verdaderamente por la ley."
    },
    {
      "number": 22,
      "text": "Mas la Escritura lo encerró todo bajo pecado, para que la promesa que es por la fe en Jesucristo fuese dada a los creyentes."
    },
    {
      "number": 23,
      "text": "Pero antes que viniese la fe, estábamos confinados bajo la ley, encerrados para aquella fe que iba a ser revelada."
    },
    {
      "number": 24,
      "text": "De manera que la ley ha sido nuestro ayo, para llevarnos a Cristo, a fin de que fuésemos justificados por la fe."
    },
    {
      "number": 25,
      "text": "Pero venida la fe, ya no estamos bajo ayo,"
    },
    {
      "number": 26,
      "text": "pues todos sois hijos de Dios por la fe en Cristo Jesús;"
    },
    {
      "number": 27,
      "text": "porque todos los que habéis sido bautizados en Cristo, de Cristo estáis revestidos."
    },
    {
      "number": 28,
      "text": "Ya no hay judío ni griego; no hay esclavo ni libre; no hay varón ni mujer; porque todos vosotros sois uno en Cristo Jesús."
    },
    {
      "number": 29,
      "text": "Y si vosotros sois de Cristo, ciertamente linaje de Abraham sois, y herederos según la promesa."
    }
  ]
}