{
  "book": "Romanos",
  "bookSlug": "romanos",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Sométase toda persona a las autoridades superiores; porque no hay autoridad sino de parte de Dios, y las que hay, por Dios han sido establecidas."
    },
    {
      "number": 2,
      "text": "De modo que quien se opone a la autoridad, a lo establecido por Dios resiste; y los que resisten, acarrean condenación para sí mismos."
    },
    {
      "number": 3,
      "text": "Porque los magistrados no están para infundir temor al que hace el bien, sino al malo. ¿Quieres, pues, no temer la autoridad? Haz lo bueno, y tendrás alabanza de ella;"
    },
    {
      "number": 4,
      "text": "porque es servidor de Dios para tu bien. Pero si haces lo malo, teme; porque no en vano lleva la espada, pues es servidor de Dios, vengador para castigar al que hace lo malo."
    },
    {
      "number": 5,
      "text": "Por lo cual es necesario estarle sujetos, no solamente por razón del castigo, sino también por causa de la conciencia."
    },
    {
      "number": 6,
      "text": "Pues por esto pagáis también los tributos, porque son servidores de Dios que atienden continuamente a esto mismo."
    },
    {
      "number": 7,
      "text": "Pagad a todos lo que debéis: al que tributo, tributo; al que impuesto, impuesto; al que respeto, respeto; al que honra, honra."
    },
    {
      "number": 8,
      "text": "No debáis a nadie nada, sino el amaros unos a otros; porque el que ama al prójimo, ha cumplido la ley."
    },
    {
      "number": 9,
      "text": "Porque: No adulterarás, no matarás, no hurtarás, no dirás falso testimonio, no codiciarás, y cualquier otro mandamiento, en esta sentencia se resume: Amarás a tu prójimo como a ti mismo."
    },
    {
      "number": 10,
      "text": "El amor no hace mal al prójimo; así que el cumplimiento de la ley es el amor."
    },
    {
      "number": 11,
      "text": "Y esto, conociendo el tiempo, que es ya hora de levantarnos del sueño; porque ahora está más cerca de nosotros nuestra salvación que cuando creímos."
    },
    {
      "number": 12,
      "text": "La noche está avanzada, y se acerca el día. Desechemos, pues, las obras de las tinieblas, y vistámonos las armas de la luz."
    },
    {
      "number": 13,
      "text": "Andemos como de día, honestamente; no en glotonerías y borracheras, no en lujurias y lascivias, no en contiendas y envidia,"
    },
    {
      "number": 14,
      "text": "sino vestíos del Señor Jesucristo, y no proveáis para los deseos de la carne."
    }
  ]
}