{
  "book": "Filipenses",
  "bookSlug": "filipenses",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Pablo y Timoteo, siervos de Jesucristo, a todos los santos en Cristo Jesús que están en Filipos, con los obispos y diáconos:"
    },
    {
      "number": 2,
      "text": "Gracia y paz a vosotros, de Dios nuestro Padre y del Señor Jesucristo."
    },
    {
      "number": 3,
      "text": "Doy gracias a mi Dios siempre que me acuerdo de vosotros,"
    },
    {
      "number": 4,
      "text": "siempre en todas mis oraciones rogando con gozo por todos vosotros,"
    },
    {
      "number": 5,
      "text": "por vuestra comunión en el evangelio, desde el primer día hasta ahora;"
    },
    {
      "number": 6,
      "text": "estando persuadido de esto, que el que comenzó en vosotros la buena obra, la perfeccionará hasta el día de Jesucristo;"
    },
    {
      "number": 7,
      "text": "como me es justo sentir esto de todos vosotros, por cuanto os tengo en el corazón; y en mis prisiones, y en la defensa y confirmación del evangelio, todos vosotros sois participantes conmigo de la gracia."
    },
    {
      "number": 8,
      "text": "Porque Dios me es testigo de cómo os amo a todos vosotros con el entrañable amor de Jesucristo."
    },
    {
      "number": 9,
      "text": "Y esto pido en oración, que vuestro amor abunde aun más y más en ciencia y en todo conocimiento,"
    },
    {
      "number": 10,
      "text": "para que aprobéis lo mejor, a fin de que seáis sinceros e irreprensibles para el día de Cristo,"
    },
    {
      "number": 11,
      "text": "llenos de frutos de justicia que son por medio de Jesucristo, para gloria y alabanza de Dios."
    },
    {
      "number": 12,
      "text": "Quiero que sepáis, hermanos, que las cosas que me han sucedido, han redundado más bien para el progreso del evangelio,"
    },
    {
      "number": 13,
      "text": "de tal manera que mis prisiones se han hecho patentes en Cristo en todo el pretorio, y a todos los demás."
    },
    {
      "number": 14,
      "text": "Y la mayoría de los hermanos, cobrando ánimo en el Señor con mis prisiones, se atreven mucho más a hablar la palabra sin temor."
    },
    {
      "number": 15,
      "text": "Algunos, a la verdad, predican a Cristo por envidia y contienda; pero otros de buena voluntad."
    },
    {
      "number": 16,
      "text": "Los unos anuncian a Cristo por contención, no sinceramente, pensando añadir aflicción a mis prisiones;"
    },
    {
      "number": 17,
      "text": "pero los otros por amor, sabiendo que estoy puesto para la defensa del evangelio."
    },
    {
      "number": 18,
      "text": "¿Qué, pues? Que no obstante, de todas maneras, o por pretexto o por verdad, Cristo es anunciado; y en esto me gozo, y me gozaré aún."
    },
    {
      "number": 19,
      "text": "Porque sé que por vuestra oración y la suministración del Espíritu de Jesucristo, esto resultará en mi liberación,"
    },
    {
      "number": 20,
      "text": "conforme a mi anhelo y esperanza de que en nada seré avergonzado; antes bien con toda confianza, como siempre, ahora también será magnificado Cristo en mi cuerpo, o por vida o por muerte."
    },
    {
      "number": 21,
      "text": "Porque para mí el vivir es Cristo, y el morir es ganancia."
    },
    {
      "number": 22,
      "text": "Mas si el vivir en la carne resulta para mí en beneficio de la obra, no sé entonces qué escoger."
    },
    {
      "number": 23,
      "text": "Porque de ambas cosas estoy puesto en estrecho, teniendo deseo de partir y estar con Cristo, lo cual es muchísimo mejor;"
    },
    {
      "number": 24,
      "text": "pero quedar en la carne es más necesario por causa de vosotros."
    },
    {
      "number": 25,
      "text": "Y confiado en esto, sé que quedaré, que aún permaneceré con todos vosotros, para vuestro provecho y gozo de la fe,"
    },
    {
      "number": 26,
      "text": "para que abunde vuestra gloria de mí en Cristo Jesús por mi presencia otra vez entre vosotros."
    },
    {
      "number": 27,
      "text": "Solamente que os comportéis como es digno del evangelio de Cristo, para que o sea que vaya a veros, o que esté ausente, oiga de vosotros que estáis firmes en un mismo espíritu, combatiendo unánimes por la fe del evangelio,"
    },
    {
      "number": 28,
      "text": "y en nada intimidados por los que se oponen, que para ellos ciertamente es indicio de perdición, mas para vosotros de salvación; y esto de Dios."
    },
    {
      "number": 29,
      "text": "Porque a vosotros os es concedido a causa de Cristo, no sólo que creáis en él, sino también que padezcáis por él,"
    },
    {
      "number": 30,
      "text": "teniendo el mismo conflicto que habéis visto en mí, y ahora oís que hay en mí."
    }
  ]
}