{
  "book": "Filipenses",
  "bookSlug": "filipenses",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Por tanto, si hay alguna consolación en Cristo, si algún consuelo de amor, si alguna comunión del Espíritu, si algún afecto entrañable, si alguna misericordia,"
    },
    {
      "number": 2,
      "text": "completad mi gozo, sintiendo lo mismo, teniendo el mismo amor, unánimes, sintiendo una misma cosa."
    },
    {
      "number": 3,
      "text": "Nada hagáis por contienda o por vanagloria; antes bien con humildad, estimando cada uno a los demás como superiores a él mismo;"
    },
    {
      "number": 4,
      "text": "no mirando cada uno por lo suyo propio, sino cada cual también por lo de los otros."
    },
    {
      "number": 5,
      "text": "Haya, pues, en vosotros este sentir que hubo también en Cristo Jesús,"
    },
    {
      "number": 6,
      "text": "el cual, siendo en forma de Dios, no estimó el ser igual a Dios como cosa a que aferrarse,"
    },
    {
      "number": 7,
      "text": "sino que se despojó a sí mismo, tomando forma de siervo, hecho semejante a los hombres;"
    },
    {
      "number": 8,
      "text": "y estando en la condición de hombre, se humilló a sí mismo, haciéndose obediente hasta la muerte, y muerte de cruz."
    },
    {
      "number": 9,
      "text": "Por lo cual Dios también le exaltó hasta lo sumo, y le dio un nombre que es sobre todo nombre,"
    },
    {
      "number": 10,
      "text": "para que en el nombre de Jesús se doble toda rodilla de los que están en los cielos, y en la tierra, y debajo de la tierra;"
    },
    {
      "number": 11,
      "text": "y toda lengua confiese que Jesucristo es el Señor, para gloria de Dios Padre."
    },
    {
      "number": 12,
      "text": "Por tanto, amados míos, como siempre habéis obedecido, no como en mi presencia solamente, sino mucho más ahora en mi ausencia, ocupaos en vuestra salvación con temor y temblor,"
    },
    {
      "number": 13,
      "text": "porque Dios es el que en vosotros produce así el querer como el hacer, por su buena voluntad."
    },
    {
      "number": 14,
      "text": "Haced todo sin murmuraciones y contiendas,"
    },
    {
      "number": 15,
      "text": "para que seáis irreprensibles y sencillos, hijos de Dios sin mancha en medio de una generación maligna y perversa, en medio de la cual resplandecéis como luminares en el mundo;"
    },
    {
      "number": 16,
      "text": "asidos de la palabra de vida, para que en el día de Cristo yo pueda gloriarme de que no he corrido en vano, ni en vano he trabajado."
    },
    {
      "number": 17,
      "text": "Y aunque sea derramado en libación sobre el sacrificio y servicio de vuestra fe, me gozo y regocijo con todos vosotros."
    },
    {
      "number": 18,
      "text": "Y asimismo gozaos y regocijaos también vosotros conmigo."
    },
    {
      "number": 19,
      "text": "Espero en el Señor Jesús enviaros pronto a Timoteo, para que yo también esté de buen ánimo al saber de vuestro estado;"
    },
    {
      "number": 20,
      "text": "pues a ninguno tengo del mismo ánimo, y que tan sinceramente se interese por vosotros."
    },
    {
      "number": 21,
      "text": "Porque todos buscan lo suyo propio, no lo que es de Cristo Jesús."
    },
    {
      "number": 22,
      "text": "Pero ya conocéis los méritos de él, que como hijo a padre ha servido conmigo en el evangelio."
    },
    {
      "number": 23,
      "text": "Así que a éste espero enviaros, luego que yo vea cómo van mis asuntos;"
    },
    {
      "number": 24,
      "text": "y confío en el Señor que yo también iré pronto a vosotros."
    },
    {
      "number": 25,
      "text": "Mas tuve por necesario enviaros a Epafrodito, mi hermano y colaborador y compañero de milicia, vuestro mensajero, y ministrador de mis necesidades;"
    },
    {
      "number": 26,
      "text": "porque él tenía gran deseo de veros a todos vosotros, y gravemente se angustió porque habíais oído que había enfermado."
    },
    {
      "number": 27,
      "text": "Pues en verdad estuvo enfermo, a punto de morir; pero Dios tuvo misericordia de él, y no solamente de él, sino también de mí, para que yo no tuviese tristeza sobre tristeza."
    },
    {
      "number": 28,
      "text": "Así que le envío con mayor solicitud, para que al verle de nuevo, os gocéis, y yo esté con menos tristeza."
    },
    {
      "number": 29,
      "text": "Recibidle, pues, en el Señor, con todo gozo, y tened en estima a los que son como él;"
    },
    {
      "number": 30,
      "text": "porque por la obra de Cristo estuvo próximo a la muerte, exponiendo su vida para suplir lo que faltaba en vuestro servicio por mí."
    }
  ]
}