{
  "book": "Filipenses",
  "bookSlug": "filipenses",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Así que, hermanos míos amados y deseados, gozo y corona mía, estad así firmes en el Señor, amados."
    },
    {
      "number": 2,
      "text": "Ruego a Evodia y a Síntique, que sean de un mismo sentir en el Señor."
    },
    {
      "number": 3,
      "text": "Asimismo te ruego también a ti, compañero fiel, que ayudes a éstas que combatieron juntamente conmigo en el evangelio, con Clemente también y los demás colaboradores míos, cuyos nombres están en el libro de la vida."
    },
    {
      "number": 4,
      "text": "Regocijaos en el Señor siempre. Otra vez digo: ¡Regocijaos!"
    },
    {
      "number": 5,
      "text": "Vuestra gentileza sea conocida de todos los hombres. El Señor está cerca."
    },
    {
      "number": 6,
      "text": "Por nada estéis afanosos, sino sean conocidas vuestras peticiones delante de Dios en toda oración y ruego, con acción de gracias."
    },
    {
      "number": 7,
      "text": "Y la paz de Dios, que sobrepasa todo entendimiento, guardará vuestros corazones y vuestros pensamientos en Cristo Jesús."
    },
    {
      "number": 8,
      "text": "Por lo demás, hermanos, todo lo que es verdadero, todo lo honesto, todo lo justo, todo lo puro, todo lo amable, todo lo que es de buen nombre; si hay virtud alguna, si algo digno de alabanza, en esto pensad."
    },
    {
      "number": 9,
      "text": "Lo que aprendisteis y recibisteis y oísteis y visteis en mí, esto haced; y el Dios de paz estará con vosotros."
    },
    {
      "number": 10,
      "text": "En gran manera me gocé en el Señor de que ya al fin habéis revivido vuestro cuidado de mí; de lo cual también estabais solícitos, pero os faltaba la oportunidad."
    },
    {
      "number": 11,
      "text": "No lo digo porque tenga escasez, pues he aprendido a contentarme, cualquiera que sea mi situación."
    },
    {
      "number": 12,
      "text": "Sé vivir humildemente, y sé tener abundancia; en todo y por todo estoy enseñado, así para estar saciado como para tener hambre, así para tener abundancia como para padecer necesidad."
    },
    {
      "number": 13,
      "text": "Todo lo puedo en Cristo que me fortalece."
    },
    {
      "number": 14,
      "text": "Sin embargo, bien hicisteis en participar conmigo en mi tribulación."
    },
    {
      "number": 15,
      "text": "Y sabéis también vosotros, oh filipenses, que al principio de la predicación del evangelio, cuando partí de Macedonia, ninguna iglesia participó conmigo en razón de dar y recibir, sino vosotros solos;"
    },
    {
      "number": 16,
      "text": "pues aun a Tesalónica me enviasteis una y otra vez para mis necesidades."
    },
    {
      "number": 17,
      "text": "No es que busque dádivas, sino que busco fruto que abunde en vuestra cuenta."
    },
    {
      "number": 18,
      "text": "Pero todo lo he recibido, y tengo abundancia; estoy lleno, habiendo recibido de Epafrodito lo que enviasteis; olor fragante, sacrificio acepto, agradable a Dios."
    },
    {
      "number": 19,
      "text": "Mi Dios, pues, suplirá todo lo que os falta conforme a sus riquezas en gloria en Cristo Jesús."
    },
    {
      "number": 20,
      "text": "Al Dios y Padre nuestro sea gloria por los siglos de los siglos. Amén."
    },
    {
      "number": 21,
      "text": "Saludad a todos los santos en Cristo Jesús. Los hermanos que están conmigo os saludan."
    },
    {
      "number": 22,
      "text": "Todos los santos os saludan, y especialmente los de la casa de César."
    },
    {
      "number": 23,
      "text": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
    }
  ]
}