{
  "book": "Apocalipsis",
  "bookSlug": "apocalipsis",
  "chapter": 17,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Vino entonces uno de los siete ángeles que tenían las siete copas, y habló conmigo diciéndome: Ven acá, y te mostraré la sentencia contra la gran ramera, la que está sentada sobre muchas aguas;"
    },
    {
      "number": 2,
      "text": "con la cual han fornicado los reyes de la tierra, y los moradores de la tierra se han embriagado con el vino de su fornicación."
    },
    {
      "number": 3,
      "text": "Y me llevó en el Espíritu al desierto; y vi a una mujer sentada sobre una bestia escarlata llena de nombres de blasfemia, que tenía siete cabezas y diez cuernos."
    },
    {
      "number": 4,
      "text": "Y la mujer estaba vestida de púrpura y escarlata, y adornada de oro de piedras preciosas y de perlas, y tenía en la mano un cáliz de oro lleno de abominaciones y de la inmundicia de su fornicación;"
    },
    {
      "number": 5,
      "text": "y en su frente un nombre escrito, un misterio: BABILONIA LA GRANDE, LA MADRE DE LAS RAMERAS Y DE LAS ABOMINACIONES DE LA TIERRA."
    },
    {
      "number": 6,
      "text": "Vi a la mujer ebria de la sangre de los santos, y de la sangre de los mártires de Jesús; y cuando la vi, quedé asombrado con gran asombro."
    },
    {
      "number": 7,
      "text": "Y el ángel me dijo: ¿Por qué te asombras? Yo te diré el misterio de la mujer, y de la bestia que la trae, la cual tiene las siete cabezas y los diez cuernos."
    },
    {
      "number": 8,
      "text": "La bestia que has visto, era, y no es; y está para subir del abismo e ir a perdición; y los moradores de la tierra, aquellos cuyos nombres no están escritos desde la fundación del mundo en el libro de la vida, se asombrarán viendo la bestia que era y no es, y será."
    },
    {
      "number": 9,
      "text": "Esto, para la mente que tenga sabiduría: Las siete cabezas son siete montes, sobre los cuales se sienta la mujer,"
    },
    {
      "number": 10,
      "text": "y son siete reyes. Cinco de ellos han caído; uno es, y el otro aún no ha venido; y cuando venga, es necesario que dure breve tiempo."
    },
    {
      "number": 11,
      "text": "La bestia que era, y no es, es también el octavo; y es de entre los siete, y va a la perdición."
    },
    {
      "number": 12,
      "text": "Y los diez cuernos que has visto, son diez reyes, que aún no han recibido reino; pero por una hora recibirán autoridad como reyes juntamente con la bestia."
    },
    {
      "number": 13,
      "text": "Estos tienen un mismo propósito, y entregarán su poder y su autoridad a la bestia."
    },
    {
      "number": 14,
      "text": "Pelearán contra el Cordero, y el Cordero los vencerá, porque él es Señor de señores y Rey de reyes; y los que están con él son llamados y elegidos y fieles."
    },
    {
      "number": 15,
      "text": "Me dijo también: Las aguas que has visto donde la ramera se sienta, son pueblos, muchedumbres, naciones y lenguas."
    },
    {
      "number": 16,
      "text": "Y los diez cuernos que viste en la bestia, éstos aborrecerán a la ramera, y la dejarán desolada y desnuda; y devorarán sus carnes, y la quemarán con fuego;"
    },
    {
      "number": 17,
      "text": "porque Dios ha puesto en sus corazones el ejecutar lo que él quiso: ponerse de acuerdo, y dar su reino a la bestia, hasta que se cumplan las palabras de Dios."
    },
    {
      "number": 18,
      "text": "Y la mujer que has visto es la gran ciudad que reina sobre los reyes de la tierra."
    }
  ]
}