{
  "book": "Apocalipsis",
  "bookSlug": "apocalipsis",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Después me mostró un río limpio de agua de vida, resplandeciente como cristal, que salía del trono de Dios y del Cordero."
    },
    {
      "number": 2,
      "text": "En medio de la calle de la ciudad, y a uno y otro lado del río, estaba el árbol de la vida, que produce doce frutos, dando cada mes su fruto; y las hojas del árbol eran para la sanidad de las naciones."
    },
    {
      "number": 3,
      "text": "Y no habrá más maldición; y el trono de Dios y del Cordero estará en ella, y sus siervos le servirán,"
    },
    {
      "number": 4,
      "text": "y verán su rostro, y su nombre estará en sus frentes."
    },
    {
      "number": 5,
      "text": "No habrá allí más noche; y no tienen necesidad de luz de lámpara, ni de luz del sol, porque Dios el Señor los iluminará; y reinarán por los siglos de los siglos."
    },
    {
      "number": 6,
      "text": "Y me dijo: Estas palabras son fieles y verdaderas. Y el Señor, el Dios de los espíritus de los profetas, ha enviado su ángel, para mostrar a sus siervos las cosas que deben suceder pronto."
    },
    {
      "number": 7,
      "text": "¡He aquí, vengo pronto! Bienaventurado el que guarda las palabras de la profecía de este libro."
    },
    {
      "number": 8,
      "text": "Yo Juan soy el que oyó y vio estas cosas. Y después que las hube oído y visto, me postré para adorar a los pies del ángel que me mostraba estas cosas."
    },
    {
      "number": 9,
      "text": "Pero él me dijo: Mira, no lo hagas; porque yo soy consiervo tuyo, de tus hermanos los profetas, y de los que guardan las palabras de este libro. Adora a Dios."
    },
    {
      "number": 10,
      "text": "Y me dijo: No selles las palabras de la profecía de este libro, porque el tiempo está cerca."
    },
    {
      "number": 11,
      "text": "El que es injusto, sea injusto todavía; y el que es inmundo, sea inmundo todavía; y el que es justo, practique la justicia todavía; y el que es santo, santifíquese todavía."
    },
    {
      "number": 12,
      "text": "He aquí yo vengo pronto, y mi galardón conmigo, para recompensar a cada uno según sea su obra."
    },
    {
      "number": 13,
      "text": "Yo soy el Alfa y la Omega, el principio y el fin, el primero y el último."
    },
    {
      "number": 14,
      "text": "Bienaventurados los que lavan sus ropas, para tener derecho al árbol de la vida, y para entrar por las puertas en la ciudad."
    },
    {
      "number": 15,
      "text": "Mas los perros estarán fuera, y los hechiceros, los fornicarios, los homicidas, los idólatras, y todo aquel que ama y hace mentira."
    },
    {
      "number": 16,
      "text": "Yo Jesús he enviado mi ángel para daros testimonio de estas cosas en las iglesias. Yo soy la raíz y el linaje de David, la estrella resplandeciente de la mañana."
    },
    {
      "number": 17,
      "text": "Y el Espíritu y la Esposa dicen: Ven. Y el que oye, diga: Ven. Y el que tiene sed, venga; y el que quiera, tome del agua de la vida gratuitamente."
    },
    {
      "number": 18,
      "text": "Yo testifico a todo aquel que oye las palabras de la profecía de este libro: Si alguno añadiere a estas cosas, Dios traerá sobre él las plagas que están escritas en este libro."
    },
    {
      "number": 19,
      "text": "Y si alguno quitare de las palabras del libro de esta profecía, Dios quitará su parte del libro de la vida, y de la santa ciudad y de las cosas que están escritas en este libro."
    },
    {
      "number": 20,
      "text": "El que da testimonio de estas cosas dice: Ciertamente vengo en breve. Amén; sí, ven, Señor Jesús."
    },
    {
      "number": 21,
      "text": "La gracia de nuestro Señor Jesucristo sea con todos vosotros. Amén."
    }
  ]
}