{
  "book": "2 Corintios",
  "bookSlug": "2-corintios",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Esta es la tercera vez que voy a vosotros. Por boca de dos o de tres testigos se decidirá todo asunto."
    },
    {
      "number": 2,
      "text": "He dicho antes, y ahora digo otra vez como si estuviera presente, y ahora ausente lo escribo a los que antes pecaron, y a todos los demás, que si voy otra vez, no seré indulgente;"
    },
    {
      "number": 3,
      "text": "pues buscáis una prueba de que habla Cristo en mí, el cual no es débil para con vosotros, sino que es poderoso en vosotros."
    },
    {
      "number": 4,
      "text": "Porque aunque fue crucificado en debilidad, vive por el poder de Dios. Pues también nosotros somos débiles en él, pero viviremos con él por el poder de Dios para con vosotros."
    },
    {
      "number": 5,
      "text": "Examinaos a vosotros mismos si estáis en la fe; probaos a vosotros mismos. ¿O no os conocéis a vosotros mismos, que Jesucristo está en vosotros, a menos que estéis reprobados?"
    },
    {
      "number": 6,
      "text": "Mas espero que conoceréis que nosotros no estamos reprobados."
    },
    {
      "number": 7,
      "text": "Y oramos a Dios que ninguna cosa mala hagáis; no para que nosotros aparezcamos aprobados, sino para que vosotros hagáis lo bueno, aunque nosotros seamos como reprobados."
    },
    {
      "number": 8,
      "text": "Porque nada podemos contra la verdad, sino por la verdad."
    },
    {
      "number": 9,
      "text": "Por lo cual nos gozamos de que seamos nosotros débiles, y que vosotros estéis fuertes; y aun oramos por vuestra perfección."
    },
    {
      "number": 10,
      "text": "Por esto os escribo estando ausente, para no usar de severidad cuando esté presente, conforme a la autoridad que el Señor me ha dado para edificación, y no para destrucción."
    },
    {
      "number": 11,
      "text": "Por lo demás, hermanos, tened gozo, perfeccionaos, consolaos, sed de un mismo sentir, y vivid en paz; y el Dios de paz y de amor estará con vosotros."
    },
    {
      "number": 12,
      "text": "Saludaos unos a otros con ósculo santo."
    },
    {
      "number": 13,
      "text": "Todos los santos os saludan."
    },
    {
      "number": 14,
      "text": "La gracia del Señor Jesucristo, el amor de Dios, y la comunión del Espíritu Santo sean con todos vosotros. Amén."
    }
  ]
}