{
  "book": "2 Corintios",
  "bookSlug": "2-corintios",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Esto, pues, determiné para conmigo, no ir otra vez a vosotros con tristeza."
    },
    {
      "number": 2,
      "text": "Porque si yo os contristo, ¿quién será luego el que me alegre, sino aquel a quien yo contristé?"
    },
    {
      "number": 3,
      "text": "Y esto mismo os escribí, para que cuando llegue no tenga tristeza de parte de aquellos de quienes me debiera gozar; confiando en vosotros todos que mi gozo es el de todos vosotros."
    },
    {
      "number": 4,
      "text": "Porque por la mucha tribulación y angustia del corazón os escribí con muchas lágrimas, no para que fueseis contristados, sino para que supieseis cuán grande es el amor que os tengo."
    },
    {
      "number": 5,
      "text": "Pero si alguno me ha causado tristeza, no me la ha causado a mí solo, sino en cierto modo (por no exagerar) a todos vosotros."
    },
    {
      "number": 6,
      "text": "Le basta a tal persona esta reprensión hecha por muchos;"
    },
    {
      "number": 7,
      "text": "así que, al contrario, vosotros más bien debéis perdonarle y consolarle, para que no sea consumido de demasiada tristeza."
    },
    {
      "number": 8,
      "text": "Por lo cual os ruego que confirméis el amor para con él."
    },
    {
      "number": 9,
      "text": "Porque también para este fin os escribí, para tener la prueba de si vosotros sois obedientes en todo."
    },
    {
      "number": 10,
      "text": "Y al que vosotros perdonáis, yo también; porque también yo lo que he perdonado, si algo he perdonado, por vosotros lo he hecho en presencia de Cristo,"
    },
    {
      "number": 11,
      "text": "para que Satanás no gane ventaja alguna sobre nosotros; pues no ignoramos sus maquinaciones."
    },
    {
      "number": 12,
      "text": "Cuando llegué a Troas para predicar el evangelio de Cristo, aunque se me abrió puerta en el Señor,"
    },
    {
      "number": 13,
      "text": "no tuve reposo en mi espíritu, por no haber hallado a mi hermano Tito; así, despidiéndome de ellos, partí para Macedonia."
    },
    {
      "number": 14,
      "text": "Mas a Dios gracias, el cual nos lleva siempre en triunfo en Cristo Jesús, y por medio de nosotros manifiesta en todo lugar el olor de su conocimiento."
    },
    {
      "number": 15,
      "text": "Porque para Dios somos grato olor de Cristo en los que se salvan, y en los que se pierden;"
    },
    {
      "number": 16,
      "text": "a éstos ciertamente olor de muerte para muerte, y a aquéllos olor de vida para vida. Y para estas cosas, ¿quién es suficiente?"
    },
    {
      "number": 17,
      "text": "Pues no somos como muchos, que medran falsificando la palabra de Dios, sino que con sinceridad, como de parte de Dios, y delante de Dios, hablamos en Cristo."
    }
  ]
}