{
  "book": "2 Corintios",
  "bookSlug": "2-corintios",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Por lo cual, teniendo nosotros este ministerio según la misericordia que hemos recibido, no desmayamos."
    },
    {
      "number": 2,
      "text": "Antes bien renunciamos a lo oculto y vergonzoso, no andando con astucia, ni adulterando la palabra de Dios, sino por la manifestación de la verdad recomendándonos a toda conciencia humana delante de Dios."
    },
    {
      "number": 3,
      "text": "Pero si nuestro evangelio está aún encubierto, entre los que se pierden está encubierto;"
    },
    {
      "number": 4,
      "text": "en los cuales el dios de este siglo cegó el entendimiento de los incrédulos, para que no les resplandezca la luz del evangelio de la gloria de Cristo, el cual es la imagen de Dios."
    },
    {
      "number": 5,
      "text": "Porque no nos predicamos a nosotros mismos, sino a Jesucristo como Señor, y a nosotros como vuestros siervos por amor de Jesús."
    },
    {
      "number": 6,
      "text": "Porque Dios, que mandó que de las tinieblas resplandeciese la luz, es el que resplandeció en nuestros corazones, para iluminación del conocimiento de la gloria de Dios en la faz de Jesucristo."
    },
    {
      "number": 7,
      "text": "Pero tenemos este tesoro en vasos de barro, para que la excelencia del poder sea de Dios, y no de nosotros,"
    },
    {
      "number": 8,
      "text": "que estamos atribulados en todo, mas no angustiados; en apuros, mas no desesperados;"
    },
    {
      "number": 9,
      "text": "perseguidos, mas no desamparados; derribados, pero no destruidos;"
    },
    {
      "number": 10,
      "text": "llevando en el cuerpo siempre por todas partes la muerte de Jesús, para que también la vida de Jesús se manifieste en nuestros cuerpos."
    },
    {
      "number": 11,
      "text": "Porque nosotros que vivimos, siempre estamos entregados a muerte por causa de Jesús, para que también la vida de Jesús se manifieste en nuestra carne mortal."
    },
    {
      "number": 12,
      "text": "De manera que la muerte actúa en nosotros, y en vosotros la vida."
    },
    {
      "number": 13,
      "text": "Pero teniendo el mismo espíritu de fe, conforme a lo que está escrito: Creí, por lo cual hablé, nosotros también creemos, por lo cual también hablamos,"
    },
    {
      "number": 14,
      "text": "sabiendo que el que resucitó al Señor Jesús, a nosotros también nos resucitará con Jesús, y nos presentará juntamente con vosotros."
    },
    {
      "number": 15,
      "text": "Porque todas estas cosas padecemos por amor a vosotros, para que abundando la gracia por medio de muchos, la acción de gracias sobreabunde para gloria de Dios."
    },
    {
      "number": 16,
      "text": "Por tanto, no desmayamos; antes aunque este nuestro hombre exterior se va desgastando, el interior no obstante se renueva de día en día."
    },
    {
      "number": 17,
      "text": "Porque esta leve tribulación momentánea produce en nosotros un cada vez más excelente y eterno peso de gloria;"
    },
    {
      "number": 18,
      "text": "no mirando nosotros las cosas que se ven, sino las que no se ven; pues las cosas que se ven son temporales, pero las que no se ven son eternas."
    }
  ]
}