{
  "book": "2 Corintios",
  "bookSlug": "2-corintios",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Así, pues, nosotros, como colaboradores suyos, os exhortamos también a que no recibáis en vano la gracia de Dios."
    },
    {
      "number": 2,
      "text": "Porque dice: En tiempo aceptable te he oído, Y en día de salvación te he socorrido. He aquí ahora el tiempo aceptable; he aquí ahora el día de salvación."
    },
    {
      "number": 3,
      "text": "No damos a nadie ninguna ocasión de tropiezo, para que nuestro ministerio no sea vituperado;"
    },
    {
      "number": 4,
      "text": "antes bien, nos recomendamos en todo como ministros de Dios, en mucha paciencia, en tribulaciones, en necesidades, en angustias;"
    },
    {
      "number": 5,
      "text": "en azotes, en cárceles, en tumultos, en trabajos, en desvelos, en ayunos;"
    },
    {
      "number": 6,
      "text": "en pureza, en ciencia, en longanimidad, en bondad, en el Espíritu Santo, en amor sincero,"
    },
    {
      "number": 7,
      "text": "en palabra de verdad, en poder de Dios, con armas de justicia a diestra y a siniestra;"
    },
    {
      "number": 8,
      "text": "por honra y por deshonra, por mala fama y por buena fama; como engañadores, pero veraces;"
    },
    {
      "number": 9,
      "text": "como desconocidos, pero bien conocidos; como moribundos, mas he aquí vivimos; como castigados, mas no muertos;"
    },
    {
      "number": 10,
      "text": "como entristecidos, mas siempre gozosos; como pobres, mas enriqueciendo a muchos; como no teniendo nada, mas poseyéndolo todo."
    },
    {
      "number": 11,
      "text": "Nuestra boca se ha abierto a vosotros, oh corintios; nuestro corazón se ha ensanchado."
    },
    {
      "number": 12,
      "text": "No estáis estrechos en nosotros, pero sí sois estrechos en vuestro propio corazón."
    },
    {
      "number": 13,
      "text": "Pues, para corresponder del mismo modo (como a hijos hablo), ensanchaos también vosotros."
    },
    {
      "number": 14,
      "text": "No os unáis en yugo desigual con los incrédulos; porque ¿qué compañerismo tiene la justicia con la injusticia? ¿Y qué comunión la luz con las tinieblas?"
    },
    {
      "number": 15,
      "text": "¿Y qué concordia Cristo con Belial? ¿O qué parte el creyente con el incrédulo?"
    },
    {
      "number": 16,
      "text": "¿Y qué acuerdo hay entre el templo de Dios y los ídolos? Porque vosotros sois el templo del Dios viviente, como Dios dijo: Habitaré y andaré entre ellos, Y seré su Dios, Y ellos serán mi pueblo."
    },
    {
      "number": 17,
      "text": "Por lo cual, Salid de en medio de ellos, y apartaos, dice el Señor, Y no toquéis lo inmundo; Y yo os recibiré,"
    },
    {
      "number": 18,
      "text": "Y seré para vosotros por Padre, Y vosotros me seréis hijos e hijas, dice el Señor Todopoderoso."
    }
  ]
}