{
  "book": "2 Corintios",
  "bookSlug": "2-corintios",
  "chapter": 9,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Cuanto a la ministración para los santos, es por demás que yo os escriba;"
    },
    {
      "number": 2,
      "text": "pues conozco vuestra buena voluntad, de la cual yo me glorío entre los de Macedonia, que Acaya está preparada desde el año pasado; y vuestro celo ha estimulado a la mayoría."
    },
    {
      "number": 3,
      "text": "Pero he enviado a los hermanos, para que nuestro gloriarnos de vosotros no sea vano en esta parte; para que como lo he dicho, estéis preparados;"
    },
    {
      "number": 4,
      "text": "no sea que si vinieren conmigo algunos macedonios, y os hallaren desprevenidos, nos avergoncemos nosotros, por no decir vosotros, de esta nuestra confianza."
    },
    {
      "number": 5,
      "text": "Por tanto, tuve por necesario exhortar a los hermanos que fuesen primero a vosotros y preparasen primero vuestra generosidad antes prometida, para que esté lista como de generosidad, y no como de exigencia nuestra."
    },
    {
      "number": 6,
      "text": "Pero esto digo: El que siembra escasamente, también segará escasamente; y el que siembra generosamente, generosamente también segará."
    },
    {
      "number": 7,
      "text": "Cada uno dé como propuso en su corazón: no con tristeza, ni por necesidad, porque Dios ama al dador alegre."
    },
    {
      "number": 8,
      "text": "Y poderoso es Dios para hacer que abunde en vosotros toda gracia, a fin de que, teniendo siempre en todas las cosas todo lo suficiente, abundéis para toda buena obra;"
    },
    {
      "number": 9,
      "text": "como está escrito: Repartió, dio a los pobres; Su justicia permanece para siempre."
    },
    {
      "number": 10,
      "text": "Y el que da semilla al que siembra, y pan al que come, proveerá y multiplicará vuestra sementera, y aumentará los frutos de vuestra justicia,"
    },
    {
      "number": 11,
      "text": "para que estéis enriquecidos en todo para toda liberalidad, la cual produce por medio de nosotros acción de gracias a Dios."
    },
    {
      "number": 12,
      "text": "Porque la ministración de este servicio no solamente suple lo que a los santos falta, sino que también abunda en muchas acciones de gracias a Dios;"
    },
    {
      "number": 13,
      "text": "pues por la experiencia de esta ministración glorifican a Dios por la obediencia que profesáis al evangelio de Cristo, y por la liberalidad de vuestra contribución para ellos y para todos;"
    },
    {
      "number": 14,
      "text": "asimismo en la oración de ellos por vosotros, a quienes aman a causa de la superabundante gracia de Dios en vosotros."
    },
    {
      "number": 15,
      "text": "¡Gracias a Dios por su don inefable!"
    }
  ]
}