{
  "book": "1 Samuel",
  "bookSlug": "1-samuel",
  "chapter": 19,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Habló Saúl a Jonatán su hijo, y a todos sus siervos, para que matasen a David; pero Jonatán hijo de Saúl amaba a David en gran manera,"
    },
    {
      "number": 2,
      "text": "y dio aviso a David, diciendo: Saúl mi padre procura matarte; por tanto cuídate hasta la mañana, y estate en lugar oculto y escóndete."
    },
    {
      "number": 3,
      "text": "Y yo saldré y estaré junto a mi padre en el campo donde estés; y hablaré de ti a mi padre, y te haré saber lo que haya."
    },
    {
      "number": 4,
      "text": "Y Jonatán habló bien de David a Saúl su padre, y le dijo: No peque el rey contra su siervo David, porque ninguna cosa ha cometido contra ti, y porque sus obras han sido muy buenas para contigo;"
    },
    {
      "number": 5,
      "text": "pues él tomó su vida en su mano, y mató al filisteo, y Jehová dio gran salvación a todo Israel. Tú lo viste, y te alegraste; ¿por qué, pues, pecarás contra la sangre inocente, matando a David sin causa?"
    },
    {
      "number": 6,
      "text": "Y escuchó Saúl la voz de Jonatán, y juró Saúl: Vive Jehová, que no morirá."
    },
    {
      "number": 7,
      "text": "Y llamó Jonatán a David, y le declaró todas estas palabras; y él mismo trajo a David a Saúl, y estuvo delante de él como antes."
    },
    {
      "number": 8,
      "text": "Después hubo de nuevo guerra; y salió David y peleó contra los filisteos, y los hirió con gran estrago, y huyeron delante de él."
    },
    {
      "number": 9,
      "text": "Y el espíritu malo de parte de Jehová vino sobre Saúl; y estando sentado en su casa tenía una lanza a mano, mientras David estaba tocando."
    },
    {
      "number": 10,
      "text": "Y Saúl procuró enclavar a David con la lanza a la pared, pero él se apartó de delante de Saúl, el cual hirió con la lanza en la pared; y David huyó, y escapó aquella noche."
    },
    {
      "number": 11,
      "text": "Saúl envió luego mensajeros a casa de David para que lo vigilasen, y lo matasen a la mañana. Mas Mical su mujer avisó a David, diciendo: Si no salvas tu vida esta noche, mañana serás muerto."
    },
    {
      "number": 12,
      "text": "Y descolgó Mical a David por una ventana; y él se fue y huyó, y escapó."
    },
    {
      "number": 13,
      "text": "Tomó luego Mical una estatua, y la puso sobre la cama, y le acomodó por cabecera una almohada de pelo de cabra y la cubrió con la ropa."
    },
    {
      "number": 14,
      "text": "Y cuando Saúl envió mensajeros para prender a David, ella respondió: Está enfermo."
    },
    {
      "number": 15,
      "text": "Volvió Saúl a enviar mensajeros para que viesen a David, diciendo: Traédmelo en la cama para que lo mate."
    },
    {
      "number": 16,
      "text": "Y cuando los mensajeros entraron, he aquí la estatua estaba en la cama, y una almohada de pelo de cabra a su cabecera."
    },
    {
      "number": 17,
      "text": "Entonces Saúl dijo a Mical: ¿Por qué me has engañado así, y has dejado escapar a mi enemigo? Y Mical respondió a Saúl: Porque él me dijo: Déjame ir; si no, yo te mataré."
    },
    {
      "number": 18,
      "text": "Huyó, pues, David, y escapó, y vino a Samuel en Ramá, y le dijo todo lo que Saúl había hecho con él. Y él y Samuel se fueron y moraron en Naiot."
    },
    {
      "number": 19,
      "text": "Y fue dado aviso a Saúl, diciendo: He aquí que David está en Naiot en Ramá."
    },
    {
      "number": 20,
      "text": "Entonces Saúl envió mensajeros para que trajeran a David, los cuales vieron una compañía de profetas que profetizaban, y a Samuel que estaba allí y los presidía. Y vino el Espíritu de Dios sobre los mensajeros de Saúl, y ellos también profetizaron."
    },
    {
      "number": 21,
      "text": "Cuando lo supo Saúl, envió otros mensajeros, los cuales también profetizaron. Y Saúl volvió a enviar mensajeros por tercera vez, y ellos también profetizaron."
    },
    {
      "number": 22,
      "text": "Entonces él mismo fue a Ramá; y llegando al gran pozo que está en Secú, preguntó diciendo: ¿Dónde están Samuel y David? Y uno respondió: He aquí están en Naiot en Ramá."
    },
    {
      "number": 23,
      "text": "Y fue a Naiot en Ramá; y también vino sobre él el Espíritu de Dios, y siguió andando y profetizando hasta que llegó a Naiot en Ramá."
    },
    {
      "number": 24,
      "text": "Y él también se despojó de sus vestidos, y profetizó igualmente delante de Samuel, y estuvo desnudo todo aquel día y toda aquella noche. De aquí se dijo: ¿También Saúl entre los profetas?"
    }
  ]
}