{
  "book": "1 Samuel",
  "bookSlug": "1-samuel",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Y Ana oró y dijo: Mi corazón se regocija en Jehová, Mi poder se exalta en Jehová; Mi boca se ensanchó sobre mis enemigos, Por cuanto me alegré en tu salvación."
    },
    {
      "number": 2,
      "text": "No hay santo como Jehová; Porque no hay ninguno fuera de ti, Y no hay refugio como el Dios nuestro."
    },
    {
      "number": 3,
      "text": "No multipliquéis palabras de grandeza y altanería; Cesen las palabras arrogantes de vuestra boca; Porque el Dios de todo saber es Jehová, Y a él toca el pesar las acciones."
    },
    {
      "number": 4,
      "text": "Los arcos de los fuertes fueron quebrados, Y los débiles se ciñeron de poder."
    },
    {
      "number": 5,
      "text": "Los saciados se alquilaron por pan, Y los hambrientos dejaron de tener hambre; Hasta la estéril ha dado a luz siete, Y la que tenía muchos hijos languidece."
    },
    {
      "number": 6,
      "text": "Jehová mata, y él da vida; El hace descender al Seol, y hace subir."
    },
    {
      "number": 7,
      "text": "Jehová empobrece, y él enriquece; Abate, y enaltece."
    },
    {
      "number": 8,
      "text": "El levanta del polvo al pobre, Y del muladar exalta al menesteroso, Para hacerle sentarse con príncipes y heredar un sitio de honor. Porque de Jehová son las columnas de la tierra, Y él afirmó sobre ellas el mundo."
    },
    {
      "number": 9,
      "text": "El guarda los pies de sus santos, Mas los impíos perecen en tinieblas; Porque nadie será fuerte por su propia fuerza."
    },
    {
      "number": 10,
      "text": "Delante de Jehová serán quebrantados sus adversarios, Y sobre ellos tronará desde los cielos; Jehová juzgará los confines de la tierra, Dará poder a su Rey, Y exaltará el poderío de su Ungido."
    },
    {
      "number": 11,
      "text": "Y Elcana se volvió a su casa en Ramá; y el niño ministraba a Jehová delante del sacerdote Elí."
    },
    {
      "number": 12,
      "text": "Los hijos de Elí eran hombres impíos, y no tenían conocimiento de Jehová."
    },
    {
      "number": 13,
      "text": "Y era costumbre de los sacerdotes con el pueblo, que cuando alguno ofrecía sacrificio, venía el criado del sacerdote mientras se cocía la carne, trayendo en su mano un garfio de tres dientes,"
    },
    {
      "number": 14,
      "text": "y lo metía en el perol, en la olla, en el caldero o en la marmita; y todo lo que sacaba el garfio, el sacerdote lo tomaba para sí. De esta manera hacían con todo israelita que venía a Silo."
    },
    {
      "number": 15,
      "text": "Asimismo, antes de quemar la grosura, venía el criado del sacerdote, y decía al que sacrificaba: Da carne que asar para el sacerdote; porque no tomará de ti carne cocida, sino cruda."
    },
    {
      "number": 16,
      "text": "Y si el hombre le respondía: Quemen la grosura primero, y después toma tanto como quieras; él respondía: No, sino dámela ahora mismo; de otra manera yo la tomaré por la fuerza."
    },
    {
      "number": 17,
      "text": "Era, pues, muy grande delante de Jehová el pecado de los jóvenes; porque los hombres menospreciaban las ofrendas de Jehová."
    },
    {
      "number": 18,
      "text": "Y el joven Samuel ministraba en la presencia de Jehová, vestido de un efod de lino."
    },
    {
      "number": 19,
      "text": "Y le hacía su madre una túnica pequeña y se la traía cada año, cuando subía con su marido para ofrecer el sacrificio acostumbrado."
    },
    {
      "number": 20,
      "text": "Y Elí bendijo a Elcana y a su mujer, diciendo: Jehová te dé hijos de esta mujer en lugar del que pidió a Jehová. Y se volvieron a su casa."
    },
    {
      "number": 21,
      "text": "Y visitó Jehová a Ana, y ella concibió, y dio a luz tres hijos y dos hijas. Y el joven Samuel crecía delante de Jehová."
    },
    {
      "number": 22,
      "text": "Pero Elí era muy viejo; y oía de todo lo que sus hijos hacían con todo Israel, y cómo dormían con las mujeres que velaban a la puerta del tabernáculo de reunión."
    },
    {
      "number": 23,
      "text": "Y les dijo: ¿Por qué hacéis cosas semejantes? Porque yo oigo de todo este pueblo vuestros malos procederes."
    },
    {
      "number": 24,
      "text": "No, hijos míos, porque no es buena fama la que yo oigo; pues hacéis pecar al pueblo de Jehová."
    },
    {
      "number": 25,
      "text": "Si pecare el hombre contra el hombre, los jueces le juzgarán; mas si alguno pecare contra Jehová, ¿quién rogará por él? Pero ellos no oyeron la voz de su padre, porque Jehová había resuelto hacerlos morir."
    },
    {
      "number": 26,
      "text": "Y el joven Samuel iba creciendo, y era acepto delante de Dios y delante de los hombres."
    },
    {
      "number": 27,
      "text": "Y vino un varón de Dios a Elí, y le dijo: Así ha dicho Jehová: ¿No me manifesté yo claramente a la casa de tu padre, cuando estaban en Egipto en casa de Faraón?"
    },
    {
      "number": 28,
      "text": "Y yo le escogí por mi sacerdote entre todas las tribus de Israel, para que ofreciese sobre mi altar, y quemase incienso, y llevase efod delante de mí; y di a la casa de tu padre todas las ofrendas de los hijos de Israel."
    },
    {
      "number": 29,
      "text": "¿Por qué habéis hollado mis sacrificios y mis ofrendas, que yo mandé ofrecer en el tabernáculo; y has honrado a tus hijos más que a mí, engordándoos de lo principal de todas las ofrendas de mi pueblo Israel?"
    },
    {
      "number": 30,
      "text": "Por tanto, Jehová el Dios de Israel dice: Yo había dicho que tu casa y la casa de tu padre andarían delante de mí perpetuamente; mas ahora ha dicho Jehová: Nunca yo tal haga, porque yo honraré a los que me honran, y los que me desprecian serán tenidos en poco."
    },
    {
      "number": 31,
      "text": "He aquí, vienen días en que cortaré tu brazo y el brazo de la casa de tu padre, de modo que no haya anciano en tu casa."
    },
    {
      "number": 32,
      "text": "Verás tu casa humillada, mientras Dios colma de bienes a Israel; y en ningún tiempo habrá anciano en tu casa."
    },
    {
      "number": 33,
      "text": "El varón de los tuyos que yo no corte de mi altar, será para consumir tus ojos y llenar tu alma de dolor; y todos los nacidos en tu casa morirán en la edad viril."
    },
    {
      "number": 34,
      "text": "Y te será por señal esto que acontecerá a tus dos hijos, Ofni y Finees: ambos morirán en un día."
    },
    {
      "number": 35,
      "text": "Y yo me suscitaré un sacerdote fiel, que haga conforme a mi corazón y a mi alma; y yo le edificaré casa firme, y andará delante de mi ungido todos los días."
    },
    {
      "number": 36,
      "text": "Y el que hubiere quedado en tu casa vendrá a postrarse delante de él por una moneda de plata y un bocado de pan, diciéndole: Te ruego que me agregues a alguno de los ministerios, para que pueda comer un bocado de pan."
    }
  ]
}