{
  "book": "Tito",
  "bookSlug": "tito",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Recuérdales que se sujeten a los gobernantes y autoridades, que obedezcan, que estén dispuestos a toda buena obra."
    },
    {
      "number": 2,
      "text": "Que a nadie difamen, que no sean pendencieros, sino amables, mostrando toda mansedumbre para con todos los hombres."
    },
    {
      "number": 3,
      "text": "Porque nosotros también éramos en otro tiempo insensatos, rebeldes, extraviados, esclavos de concupiscencias y deleites diversos, viviendo en malicia y envidia, aborrecibles, y aborreciéndonos unos a otros."
    },
    {
      "number": 4,
      "text": "Pero cuando se manifestó la bondad de Dios nuestro Salvador, y su amor para con los hombres,"
    },
    {
      "number": 5,
      "text": "nos salvó, no por obras de justicia que nosotros hubiéramos hecho, sino por su misericordia, por el lavamiento de la regeneración y por la renovación en el Espíritu Santo,"
    },
    {
      "number": 6,
      "text": "el cual derramó en nosotros abundantemente por Jesucristo nuestro Salvador,"
    },
    {
      "number": 7,
      "text": "para que justificados por su gracia, viniésemos a ser herederos conforme a la esperanza de la vida eterna."
    },
    {
      "number": 8,
      "text": "Palabra fiel es esta, y en estas cosas quiero que insistas con firmeza, para que los que creen en Dios procuren ocuparse en buenas obras. Estas cosas son buenas y útiles a los hombres."
    },
    {
      "number": 9,
      "text": "Pero evita las cuestiones necias, y genealogías, y contenciones, y discusiones acerca de la ley; porque son vanas y sin provecho."
    },
    {
      "number": 10,
      "text": "Al hombre que cause divisiones, después de una y otra amonestación deséchalo,"
    },
    {
      "number": 11,
      "text": "sabiendo que el tal se ha pervertido, y peca y está condenado por su propio juicio."
    },
    {
      "number": 12,
      "text": "Cuando envíe a ti a Artemas o a Tíquico, apresúrate a venir a mí en Nicópolis, porque allí he determinado pasar el invierno."
    },
    {
      "number": 13,
      "text": "A Zenas intérprete de la ley, y a Apolos, encamínales con solicitud, de modo que nada les falte."
    },
    {
      "number": 14,
      "text": "Y aprendan también los nuestros a ocuparse en buenas obras para los casos de necesidad, para que no sean sin fruto."
    },
    {
      "number": 15,
      "text": "Todos los que están conmigo te saludan. Saluda a los que nos aman en la fe. La gracia sea con todos vosotros. Amén."
    }
  ]
}