{
  "book": "Daniel",
  "bookSlug": "daniel",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En el año tercero del reinado de Joacim rey de Judá, vino Nabucodonosor rey de Babilonia a Jerusalén, y la sitió."
    },
    {
      "number": 2,
      "text": "Y el Señor entregó en sus manos a Joacim rey de Judá, y parte de los utensilios de la casa de Dios; y los trajo a tierra de Sinar, a la casa de su dios, y colocó los utensilios en la casa del tesoro de su dios."
    },
    {
      "number": 3,
      "text": "Y dijo el rey a Aspenaz, jefe de sus eunucos, que trajese de los hijos de Israel, del linaje real de los príncipes,"
    },
    {
      "number": 4,
      "text": "muchachos en quienes no hubiese tacha alguna, de buen parecer, enseñados en toda sabiduría, sabios en ciencia y de buen entendimiento, e idóneos para estar en el palacio del rey; y que les enseñase las letras y la lengua de los caldeos."
    },
    {
      "number": 5,
      "text": "Y les señaló el rey ración para cada día, de la provisión de la comida del rey, y del vino que él bebía; y que los criase tres años, para que al fin de ellos se presentasen delante del rey."
    },
    {
      "number": 6,
      "text": "Entre éstos estaban Daniel, Ananías, Misael y Azarías, de los hijos de Judá."
    },
    {
      "number": 7,
      "text": "A éstos el jefe de los eunucos puso nombres: puso a Daniel, Beltsasar; a Ananías, Sadrac; a Misael, Mesac; y a Azarías, Abed-nego."
    },
    {
      "number": 8,
      "text": "Y Daniel propuso en su corazón no contaminarse con la porción de la comida del rey, ni con el vino que él bebía; pidió, por tanto, al jefe de los eunucos que no se le obligase a contaminarse."
    },
    {
      "number": 9,
      "text": "Y puso Dios a Daniel en gracia y en buena voluntad con el jefe de los eunucos;"
    },
    {
      "number": 10,
      "text": "y dijo el jefe de los eunucos a Daniel: Temo a mi señor el rey, que señaló vuestra comida y vuestra bebida; pues luego que él vea vuestros rostros más pálidos que los de los muchachos que son semejantes a vosotros, condenaréis para con el rey mi cabeza."
    },
    {
      "number": 11,
      "text": "Entonces dijo Daniel a Melsar, que estaba puesto por el jefe de los eunucos sobre Daniel, Ananías, Misael y Azarías:"
    },
    {
      "number": 12,
      "text": "Te ruego que hagas la prueba con tus siervos por diez días, y nos den legumbres a comer, y agua a beber."
    },
    {
      "number": 13,
      "text": "Compara luego nuestros rostros con los rostros de los muchachos que comen de la ración de la comida del rey, y haz después con tus siervos según veas."
    },
    {
      "number": 14,
      "text": "Consintió, pues, con ellos en esto, y probó con ellos diez días."
    },
    {
      "number": 15,
      "text": "Y al cabo de los diez días pareció el rostro de ellos mejor y más robusto que el de los otros muchachos que comían de la porción de la comida del rey."
    },
    {
      "number": 16,
      "text": "Así, pues, Melsar se llevaba la porción de la comida de ellos y el vino que habían de beber, y les daba legumbres."
    },
    {
      "number": 17,
      "text": "A estos cuatro muchachos Dios les dio conocimiento e inteligencia en todas las letras y ciencias; y Daniel tuvo entendimiento en toda visión y sueños."
    },
    {
      "number": 18,
      "text": "Pasados, pues, los días al fin de los cuales había dicho el rey que los trajesen, el jefe de los eunucos los trajo delante de Nabucodonosor."
    },
    {
      "number": 19,
      "text": "Y el rey habló con ellos, y no fueron hallados entre todos ellos otros como Daniel, Ananías, Misael y Azarías; así, pues, estuvieron delante del rey."
    },
    {
      "number": 20,
      "text": "En todo asunto de sabiduría e inteligencia que el rey les consultó, los halló diez veces mejores que todos los magos y astrólogos que había en todo su reino."
    },
    {
      "number": 21,
      "text": "Y continuó Daniel hasta el año primero del rey Ciro."
    }
  ]
}