{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 10,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Los proverbios de Salomón. /n/nEl hijo sabio alegra al padre, /nPero el hijo necio es tristeza de su madre."
    },
    {
      "number": 2,
      "text": "/nLos tesoros de maldad no serán de provecho; /nMas la justicia libra de muerte."
    },
    {
      "number": 3,
      "text": "/nJehová no dejará padecer hambre al justo; /nMas la iniquidad lanzará a los impíos."
    },
    {
      "number": 4,
      "text": "/nLa mano negligente empobrece; /nMas la mano de los diligentes enriquece."
    },
    {
      "number": 5,
      "text": "/nEl que recoge en el verano es hombre entendido; /nEl que duerme en el tiempo de la siega es hijo que avergüenza."
    },
    {
      "number": 6,
      "text": "/nHay bendiciones sobre la cabeza del justo; /nPero violencia cubrirá la boca de los impíos."
    },
    {
      "number": 7,
      "text": "/nLa memoria del justo será bendita; /nMas el nombre de los impíos se pudrirá."
    },
    {
      "number": 8,
      "text": "/nEl sabio de corazón recibirá los mandamientos; /nMas el necio de labios caerá."
    },
    {
      "number": 9,
      "text": "/nEl que camina en integridad anda confiado; /nMas el que pervierte sus caminos será quebrantado."
    },
    {
      "number": 10,
      "text": "/nEl que guiña el ojo acarrea tristeza; /nY el necio de labios será castigado."
    },
    {
      "number": 11,
      "text": "/nManantial de vida es la boca del justo; /nPero violencia cubrirá la boca de los impíos."
    },
    {
      "number": 12,
      "text": "/nEl odio despierta rencillas; /nPero el amor cubrirá todas las faltas."
    },
    {
      "number": 13,
      "text": "/nEn los labios del prudente se halla sabiduría; /nMas la vara es para las espaldas del falto de cordura."
    },
    {
      "number": 14,
      "text": "/nLos sabios guardan la sabiduría; /nMas la boca del necio es calamidad cercana."
    },
    {
      "number": 15,
      "text": "/nLas riquezas del rico son su ciudad fortificada; /nY el desmayo de los pobres es su pobreza."
    },
    {
      "number": 16,
      "text": "/nLa obra del justo es para vida; /nMas el fruto del impío es para pecado."
    },
    {
      "number": 17,
      "text": "/nCamino a la vida es guardar la instrucción; /nPero quien desecha la reprensión, yerra."
    },
    {
      "number": 18,
      "text": "/nEl que encubre el odio es de labios mentirosos; /nY el que propaga calumnia es necio."
    },
    {
      "number": 19,
      "text": "/nEn las muchas palabras no falta pecado; /nMas el que refrena sus labios es prudente."
    },
    {
      "number": 20,
      "text": "/nPlata escogida es la lengua del justo; /nMas el corazón de los impíos es como nada."
    },
    {
      "number": 21,
      "text": "/nLos labios del justo apacientan a muchos, /nMas los necios mueren por falta de entendimiento."
    },
    {
      "number": 22,
      "text": "/nLa bendición de Jehová es la que enriquece, /nY no añade tristeza con ella."
    },
    {
      "number": 23,
      "text": "/nEl hacer maldad es como una diversión al insensato; /nMas la sabiduría recrea al hombre de entendimiento."
    },
    {
      "number": 24,
      "text": "/nLo que el impío teme, eso le vendrá; /nPero a los justos les será dado lo que desean."
    },
    {
      "number": 25,
      "text": "/nComo pasa el torbellino, así el malo no permanece; /nMas el justo permanece para siempre."
    },
    {
      "number": 26,
      "text": "/nComo el vinagre a los dientes, y como el humo a los ojos, /nAsí es el perezoso a los que lo envían."
    },
    {
      "number": 27,
      "text": "/nEl temor de Jehová aumentará los días; /nMas los años de los impíos serán acortados."
    },
    {
      "number": 28,
      "text": "/nLa esperanza de los justos es alegría; /nMas la esperanza de los impíos perecerá."
    },
    {
      "number": 29,
      "text": "/nEl camino de Jehová es fortaleza al perfecto; /nPero es destrucción a los que hacen maldad."
    },
    {
      "number": 30,
      "text": "/nEl justo no será removido jamás; /nPero los impíos no habitarán la tierra."
    },
    {
      "number": 31,
      "text": "/nLa boca del justo producirá sabiduría; /nMas la lengua perversa será cortada."
    },
    {
      "number": 32,
      "text": "/nLos labios del justo saben hablar lo que agrada; /nMas la boca de los impíos habla perversidades."
    }
  ]
}