{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 11,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nEl peso falso es abominación a Jehová; /nMas la pesa cabal le agrada."
    },
    {
      "number": 2,
      "text": "/nCuando viene la soberbia, viene también la deshonra; /nMas con los humildes está la sabiduría."
    },
    {
      "number": 3,
      "text": "/nLa integridad de los rectos los encaminará; /nPero destruirá a los pecadores la perversidad de ellos."
    },
    {
      "number": 4,
      "text": "/nNo aprovecharán las riquezas en el día de la ira; /nMas la justicia librará de muerte."
    },
    {
      "number": 5,
      "text": "/nLa justicia del perfecto enderezará su camino; /nMas el impío por su impiedad caerá."
    },
    {
      "number": 6,
      "text": "/nLa justicia de los rectos los librará; /nMas los pecadores serán atrapados en su pecado."
    },
    {
      "number": 7,
      "text": "/nCuando muere el hombre impío, perece su esperanza; /nY la expectación de los malos perecerá."
    },
    {
      "number": 8,
      "text": "/nEl justo es librado de la tribulación; /nMas el impío entra en lugar suyo."
    },
    {
      "number": 9,
      "text": "/nEl hipócrita con la boca daña a su prójimo; /nMas los justos son librados con la sabiduría."
    },
    {
      "number": 10,
      "text": "/nEn el bien de los justos la ciudad se alegra; /nMas cuando los impíos perecen hay fiesta."
    },
    {
      "number": 11,
      "text": "/nPor la bendición de los rectos la ciudad será engrandecida; /nMas por la boca de los impíos será trastornada."
    },
    {
      "number": 12,
      "text": "/nEl que carece de entendimiento menosprecia a su prójimo; /nMas el hombre prudente calla."
    },
    {
      "number": 13,
      "text": "/nEl que anda en chismes descubre el secreto; /nMas el de espíritu fiel lo guarda todo."
    },
    {
      "number": 14,
      "text": "/nDonde no hay dirección sabia, caerá el pueblo; /nMas en la multitud de consejeros hay seguridad."
    },
    {
      "number": 15,
      "text": "/nCon ansiedad será afligido el que sale por fiador de un extraño; /nMas el que aborreciere las fianzas vivirá seguro."
    },
    {
      "number": 16,
      "text": "/nLa mujer agraciada tendrá honra, /nY los fuertes tendrán riquezas."
    },
    {
      "number": 17,
      "text": "/nA su alma hace bien el hombre misericordioso; /nMas el cruel se atormenta a sí mismo."
    },
    {
      "number": 18,
      "text": "/nEl impío hace obra falsa; /nMas el que siembra justicia tendrá galardón firme."
    },
    {
      "number": 19,
      "text": "/nComo la justicia conduce a la vida, /nAsí el que sigue el mal lo hace para su muerte."
    },
    {
      "number": 20,
      "text": "/nAbominación son a Jehová los perversos de corazón; /nMas los perfectos de camino le son agradables."
    },
    {
      "number": 21,
      "text": "/nTarde o temprano, el malo será castigado; /nMas la descendencia de los justos será librada."
    },
    {
      "number": 22,
      "text": "/nComo zarcillo de oro en el hocico de un cerdo /nEs la mujer hermosa y apartada de razón."
    },
    {
      "number": 23,
      "text": "/nEl deseo de los justos es solamente el bien; /nMas la esperanza de los impíos es el enojo."
    },
    {
      "number": 24,
      "text": "/nHay quienes reparten, y les es añadido más; /nY hay quienes retienen más de lo que es justo, pero vienen a pobreza."
    },
    {
      "number": 25,
      "text": "/nEl alma generosa será prosperada; /nY el que saciare, él también será saciado."
    },
    {
      "number": 26,
      "text": "/nAl que acapara el grano, el pueblo lo maldecirá; /nPero bendición será sobre la cabeza del que lo vende."
    },
    {
      "number": 27,
      "text": "/nEl que procura el bien buscará favor; /nMas al que busca el mal, éste le vendrá."
    },
    {
      "number": 28,
      "text": "/nEl que confía en sus riquezas caerá; /nMas los justos reverdecerán como ramas."
    },
    {
      "number": 29,
      "text": "/nEl que turba su casa heredará viento; /nY el necio será siervo del sabio de corazón."
    },
    {
      "number": 30,
      "text": "/nEl fruto del justo es árbol de vida; /nY el que gana almas es sabio."
    },
    {
      "number": 31,
      "text": "/nCiertamente el justo será recompensado en la tierra; /n¡Cuánto más el impío y el pecador!"
    }
  ]
}