{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nEl que ama la instrucción ama la sabiduría; /nMas el que aborrece la reprensión es ignorante."
    },
    {
      "number": 2,
      "text": "/nEl bueno alcanzará favor de Jehová; /nMas él condenará al hombre de malos pensamientos."
    },
    {
      "number": 3,
      "text": "/nEl hombre no se afirmará por medio de la impiedad; /nMas la raíz de los justos no será removida."
    },
    {
      "number": 4,
      "text": "/nLa mujer virtuosa es corona de su marido; /nMas la mala, como carcoma en sus huesos."
    },
    {
      "number": 5,
      "text": "/nLos pensamientos de los justos son rectitud; /nMas los consejos de los impíos, engaño."
    },
    {
      "number": 6,
      "text": "/nLas palabras de los impíos son asechanzas para derramar sangre; /nMas la boca de los rectos los librará."
    },
    {
      "number": 7,
      "text": "/nDios trastornará a los impíos, y no serán más; /nPero la casa de los justos permanecerá firme."
    },
    {
      "number": 8,
      "text": "/nSegún su sabiduría es alabado el hombre; /nMas el perverso de corazón será menospreciado."
    },
    {
      "number": 9,
      "text": "/nMás vale el despreciado que tiene servidores, /nQue el que se jacta, y carece de pan."
    },
    {
      "number": 10,
      "text": "/nEl justo cuida de la vida de su bestia; /nMas el corazón de los impíos es cruel."
    },
    {
      "number": 11,
      "text": "/nEl que labra su tierra se saciará de pan; /nMas el que sigue a los vagabundos es falto de entendimiento."
    },
    {
      "number": 12,
      "text": "/nCodicia el impío la red de los malvados; /nMas la raíz de los justos dará fruto."
    },
    {
      "number": 13,
      "text": "/nEl impío es enredado en la prevaricación de sus labios; /nMas el justo saldrá de la tribulación."
    },
    {
      "number": 14,
      "text": "/nEl hombre será saciado de bien del fruto de su boca; /nY le será pagado según la obra de sus manos."
    },
    {
      "number": 15,
      "text": "/nEl camino del necio es derecho en su opinión; /nMas el que obedece al consejo es sabio."
    },
    {
      "number": 16,
      "text": "/nEl necio al punto da a conocer su ira; /nMas el que no hace caso de la injuria es prudente."
    },
    {
      "number": 17,
      "text": "/nEl que habla verdad declara justicia; /nMas el testigo mentiroso, engaño."
    },
    {
      "number": 18,
      "text": "/nHay hombres cuyas palabras son como golpes de espada; /nMas la lengua de los sabios es medicina."
    },
    {
      "number": 19,
      "text": "/nEl labio veraz permanecerá para siempre; /nMas la lengua mentirosa sólo por un momento."
    },
    {
      "number": 20,
      "text": "/nEngaño hay en el corazón de los que piensan el mal; /nPero alegría en el de los que piensan el bien."
    },
    {
      "number": 21,
      "text": "/nNinguna adversidad acontecerá al justo; /nMas los impíos serán colmados de males."
    },
    {
      "number": 22,
      "text": "/nLos labios mentirosos son abominación a Jehová; /nPero los que hacen verdad son su contentamiento."
    },
    {
      "number": 23,
      "text": "/nEl hombre cuerdo encubre su saber; /nMas el corazón de los necios publica la necedad."
    },
    {
      "number": 24,
      "text": "/nLa mano de los diligentes señoreará; /nMas la negligencia será tributaria."
    },
    {
      "number": 25,
      "text": "/nLa congoja en el corazón del hombre lo abate; /nMas la buena palabra lo alegra."
    },
    {
      "number": 26,
      "text": "/nEl justo sirve de guía a su prójimo; /nMas el camino de los impíos les hace errar."
    },
    {
      "number": 27,
      "text": "/nEl indolente ni aun asará lo que ha cazado; /nPero haber precioso del hombre es la diligencia."
    },
    {
      "number": 28,
      "text": "/nEn el camino de la justicia está la vida; /nY en sus caminos no hay muerte."
    }
  ]
}