{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nEl hijo sabio recibe el consejo del padre; /nMas el burlador no escucha las reprensiones."
    },
    {
      "number": 2,
      "text": "/nDel fruto de su boca el hombre comerá el bien; /nMas el alma de los prevaricadores hallará el mal."
    },
    {
      "number": 3,
      "text": "/nEl que guarda su boca guarda su alma; /nMas el que mucho abre sus labios tendrá calamidad."
    },
    {
      "number": 4,
      "text": "/nEl alma del perezoso desea, y nada alcanza; /nMas el alma de los diligentes será prosperada."
    },
    {
      "number": 5,
      "text": "/nEl justo aborrece la palabra de mentira; /nMas el impío se hace odioso e infame."
    },
    {
      "number": 6,
      "text": "/nLa justicia guarda al de perfecto camino; /nMas la impiedad trastornará al pecador."
    },
    {
      "number": 7,
      "text": "/nHay quienes pretenden ser ricos, y no tienen nada; /nY hay quienes pretenden ser pobres, y tienen muchas riquezas."
    },
    {
      "number": 8,
      "text": "/nEl rescate de la vida del hombre está en sus riquezas; /nPero el pobre no oye censuras."
    },
    {
      "number": 9,
      "text": "/nLa luz de los justos se alegrará; /nMas se apagará la lámpara de los impíos."
    },
    {
      "number": 10,
      "text": "/nCiertamente la soberbia concebirá contienda; /nMas con los avisados está la sabiduría."
    },
    {
      "number": 11,
      "text": "/nLas riquezas de vanidad disminuirán; /nPero el que recoge con mano laboriosa las aumenta."
    },
    {
      "number": 12,
      "text": "/nLa esperanza que se demora es tormento del corazón; /nPero árbol de vida es el deseo cumplido."
    },
    {
      "number": 13,
      "text": "/nEl que menosprecia el precepto perecerá por ello; /nMas el que teme el mandamiento será recompensado."
    },
    {
      "number": 14,
      "text": "/nLa ley del sabio es manantial de vida /nPara apartarse de los lazos de la muerte."
    },
    {
      "number": 15,
      "text": "/nEl buen entendimiento da gracia; /nMas el camino de los transgresores es duro."
    },
    {
      "number": 16,
      "text": "/nTodo hombre prudente procede con sabiduría; /nMas el necio manifestará necedad."
    },
    {
      "number": 17,
      "text": "/nEl mal mensajero acarrea desgracia; /nMas el mensajero fiel acarrea salud."
    },
    {
      "number": 18,
      "text": "/nPobreza y vergüenza tendrá el que menosprecia el consejo; /nMas el que guarda la corrección recibirá honra."
    },
    {
      "number": 19,
      "text": "/nEl deseo cumplido regocija el alma; /nPero apartarse del mal es abominación a los necios."
    },
    {
      "number": 20,
      "text": "/nEl que anda con sabios, sabio será; /nMas el que se junta con necios será quebrantado."
    },
    {
      "number": 21,
      "text": "/nEl mal perseguirá a los pecadores, /nMas los justos serán premiados con el bien."
    },
    {
      "number": 22,
      "text": "/nEl bueno dejará herederos a los hijos de sus hijos; /nPero la riqueza del pecador está guardada para el justo."
    },
    {
      "number": 23,
      "text": "/nEn el barbecho de los pobres hay mucho pan; /nMas se pierde por falta de juicio."
    },
    {
      "number": 24,
      "text": "/nEl que detiene el castigo, a su hijo aborrece; /nMas el que lo ama, desde temprano lo corrige."
    },
    {
      "number": 25,
      "text": "/nEl justo come hasta saciar su alma; /nMas el vientre de los impíos tendrá necesidad."
    }
  ]
}