{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 14,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nLa mujer sabia edifica su casa; /nMas la necia con sus manos la derriba."
    },
    {
      "number": 2,
      "text": "/nEl que camina en su rectitud teme a Jehová; /nMas el de caminos pervertidos lo menosprecia."
    },
    {
      "number": 3,
      "text": "/nEn la boca del necio está la vara de la soberbia; /nMas los labios de los sabios los guardarán."
    },
    {
      "number": 4,
      "text": "/nSin bueyes el granero está vacío; /nMas por la fuerza del buey hay abundancia de pan."
    },
    {
      "number": 5,
      "text": "/nEl testigo verdadero no mentirá; /nMas el testigo falso hablará mentiras."
    },
    {
      "number": 6,
      "text": "/nBusca el escarnecedor la sabiduría y no la halla; /nMas al hombre entendido la sabiduría le es fácil."
    },
    {
      "number": 7,
      "text": "/nVete de delante del hombre necio, /nPorque en él no hallarás labios de ciencia."
    },
    {
      "number": 8,
      "text": "/nLa ciencia del prudente está en entender su camino; /nMas la indiscreción de los necios es engaño."
    },
    {
      "number": 9,
      "text": "/nLos necios se mofan del pecado; /nMas entre los rectos hay buena voluntad."
    },
    {
      "number": 10,
      "text": "/nEl corazón conoce la amargura de su alma; /nY extraño no se entremeterá en su alegría."
    },
    {
      "number": 11,
      "text": "/nLa casa de los impíos será asolada; /nPero florecerá la tienda de los rectos."
    },
    {
      "number": 12,
      "text": "/nHay camino que al hombre le parece derecho; /nPero su fin es camino de muerte."
    },
    {
      "number": 13,
      "text": "/nAun en la risa tendrá dolor el corazón; /nY el término de la alegría es congoja."
    },
    {
      "number": 14,
      "text": "/nDe sus caminos será hastiado el necio de corazón; /nPero el hombre de bien estará contento del suyo."
    },
    {
      "number": 15,
      "text": "/nEl simple todo lo cree; /nMas el avisado mira bien sus pasos."
    },
    {
      "number": 16,
      "text": "/nEl sabio teme y se aparta del mal; /nMas el insensato se muestra insolente y confiado."
    },
    {
      "number": 17,
      "text": "/nEl que fácilmente se enoja hará locuras; /nY el hombre perverso será aborrecido."
    },
    {
      "number": 18,
      "text": "/nLos simples heredarán necedad; /nMas los prudentes se coronarán de sabiduría."
    },
    {
      "number": 19,
      "text": "/nLos malos se inclinarán delante de los buenos, /nY los impíos a las puertas del justo."
    },
    {
      "number": 20,
      "text": "/nEl pobre es odioso aun a su amigo; /nPero muchos son los que aman al rico."
    },
    {
      "number": 21,
      "text": "/nPeca el que menosprecia a su prójimo; /nMas el que tiene misericordia de los pobres es bienaventurado."
    },
    {
      "number": 22,
      "text": "/n¿No yerran los que piensan el mal? /nMisericordia y verdad alcanzarán los que piensan el bien."
    },
    {
      "number": 23,
      "text": "/nEn toda labor hay fruto; /nMas las vanas palabras de los labios empobrecen."
    },
    {
      "number": 24,
      "text": "/nLas riquezas de los sabios son su corona; /nPero la insensatez de los necios es infatuación."
    },
    {
      "number": 25,
      "text": "/nEl testigo verdadero libra las almas; /nMas el engañoso hablará mentiras."
    },
    {
      "number": 26,
      "text": "/nEn el temor de Jehová está la fuerte confianza; /nY esperanza tendrán sus hijos."
    },
    {
      "number": 27,
      "text": "/nEl temor de Jehová es manantial de vida /nPara apartarse de los lazos de la muerte."
    },
    {
      "number": 28,
      "text": "/nEn la multitud del pueblo está la gloria del rey; /nY en la falta de pueblo la debilidad del príncipe."
    },
    {
      "number": 29,
      "text": "/nEl que tarda en airarse es grande de entendimiento; /nMas el que es impaciente de espíritu enaltece la necedad."
    },
    {
      "number": 30,
      "text": "/nEl corazón apacible es vida de la carne; /nMas la envidia es carcoma de los huesos."
    },
    {
      "number": 31,
      "text": "/nEl que oprime al pobre afrenta a su Hacedor; /nMas el que tiene misericordia del pobre, lo honra."
    },
    {
      "number": 32,
      "text": "/nPor su maldad será lanzado el impío; /nMas el justo en su muerte tiene esperanza."
    },
    {
      "number": 33,
      "text": "/nEn el corazón del prudente reposa la sabiduría; /nPero no es conocida en medio de los necios."
    },
    {
      "number": 34,
      "text": "/nLa justicia engrandece a la nación; /nMas el pecado es afrenta de las naciones."
    },
    {
      "number": 35,
      "text": "/nLa benevolencia del rey es para con el servidor entendido; /nMas su enojo contra el que lo avergüenza."
    }
  ]
}