{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 15,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nLa blanda respuesta quita la ira; /nMas la palabra áspera hace subir el furor."
    },
    {
      "number": 2,
      "text": "/nLa lengua de los sabios adornará la sabiduría; /nMas la boca de los necios hablará sandeces."
    },
    {
      "number": 3,
      "text": "/nLos ojos de Jehová están en todo lugar, /nMirando a los malos y a los buenos."
    },
    {
      "number": 4,
      "text": "/nLa lengua apacible es árbol de vida; /nMas la perversidad de ella es quebrantamiento de espíritu."
    },
    {
      "number": 5,
      "text": "/nEl necio menosprecia el consejo de su padre; /nMas el que guarda la corrección vendrá a ser prudente."
    },
    {
      "number": 6,
      "text": "/nEn la casa del justo hay gran provisión; /nPero turbación en las ganancias del impío."
    },
    {
      "number": 7,
      "text": "/nLa boca de los sabios esparce sabiduría; /nNo así el corazón de los necios."
    },
    {
      "number": 8,
      "text": "/nEl sacrificio de los impíos es abominación a Jehová; /nMas la oración de los rectos es su gozo."
    },
    {
      "number": 9,
      "text": "/nAbominación es a Jehová el camino del impío; /nMas él ama al que sigue justicia."
    },
    {
      "number": 10,
      "text": "/nLa reconvención es molesta al que deja el camino; /nY el que aborrece la corrección morirá."
    },
    {
      "number": 11,
      "text": "/nEl Seol y el Abadón están delante de Jehová; /n¡Cuánto más los corazones de los hombres!"
    },
    {
      "number": 12,
      "text": "/nEl escarnecedor no ama al que le reprende, /nNi se junta con los sabios."
    },
    {
      "number": 13,
      "text": "/nEl corazón alegre hermosea el rostro; /nMas por el dolor del corazón el espíritu se abate."
    },
    {
      "number": 14,
      "text": "/nEl corazón entendido busca la sabiduría; /nMas la boca de los necios se alimenta de necedades."
    },
    {
      "number": 15,
      "text": "/nTodos los días del afligido son difíciles; /nMas el de corazón contento tiene un banquete continuo."
    },
    {
      "number": 16,
      "text": "/nMejor es lo poco con el temor de Jehová, /nQue el gran tesoro donde hay turbación."
    },
    {
      "number": 17,
      "text": "/nMejor es la comida de legumbres donde hay amor, /nQue de buey engordado donde hay odio."
    },
    {
      "number": 18,
      "text": "/nEl hombre iracundo promueve contiendas; /nMas el que tarda en airarse apacigua la rencilla."
    },
    {
      "number": 19,
      "text": "/nEl camino del perezoso es como seto de espinos; /nMas la vereda de los rectos, como una calzada."
    },
    {
      "number": 20,
      "text": "/nEl hijo sabio alegra al padre; /nMas el hombre necio menosprecia a su madre."
    },
    {
      "number": 21,
      "text": "/nLa necedad es alegría al falto de entendimiento; /nMas el hombre entendido endereza sus pasos."
    },
    {
      "number": 22,
      "text": "/nLos pensamientos son frustrados donde no hay consejo; /nMas en la multitud de consejeros se afirman."
    },
    {
      "number": 23,
      "text": "/nEl hombre se alegra con la respuesta de su boca; /nY la palabra a su tiempo, ¡cuán buena es!"
    },
    {
      "number": 24,
      "text": "/nEl camino de la vida es hacia arriba al entendido, /nPara apartarse del Seol abajo."
    },
    {
      "number": 25,
      "text": "/nJehová asolará la casa de los soberbios; /nPero afirmará la heredad de la viuda."
    },
    {
      "number": 26,
      "text": "/nAbominación son a Jehová los pensamientos del malo; /nMas las expresiones de los limpios son limpias."
    },
    {
      "number": 27,
      "text": "/nAlborota su casa el codicioso; /nMas el que aborrece el soborno vivirá."
    },
    {
      "number": 28,
      "text": "/nEl corazón del justo piensa para responder; /nMas la boca de los impíos derrama malas cosas."
    },
    {
      "number": 29,
      "text": "/nJehová está lejos de los impíos; /nPero él oye la oración de los justos."
    },
    {
      "number": 30,
      "text": "/nLa luz de los ojos alegra el corazón, /nY la buena nueva conforta los huesos."
    },
    {
      "number": 31,
      "text": "/nEl oído que escucha las amonestaciones de la vida, /nEntre los sabios morará."
    },
    {
      "number": 32,
      "text": "/nEl que tiene en poco la disciplina menosprecia su alma; /nMas el que escucha la corrección tiene entendimiento."
    },
    {
      "number": 33,
      "text": "/nEl temor de Jehová es enseñanza de sabiduría; /nY a la honra precede la humildad."
    }
  ]
}