{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 16,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nDel hombre son las disposiciones del corazón; /nMas de Jehová es la respuesta de la lengua."
    },
    {
      "number": 2,
      "text": "/nTodos los caminos del hombre son limpios en su propia opinión; /nPero Jehová pesa los espíritus."
    },
    {
      "number": 3,
      "text": "/nEncomienda a Jehová tus obras, /nY tus pensamientos serán afirmados."
    },
    {
      "number": 4,
      "text": "/nTodas las cosas ha hecho Jehová para sí mismo, /nY aun al impío para el día malo."
    },
    {
      "number": 5,
      "text": "/nAbominación es a Jehová todo altivo de corazón; /nCiertamente no quedará impune."
    },
    {
      "number": 6,
      "text": "/nCon misericordia y verdad se corrige el pecado, /nY con el temor de Jehová los hombres se apartan del mal."
    },
    {
      "number": 7,
      "text": "/nCuando los caminos del hombre son agradables a Jehová, /nAun a sus enemigos hace estar en paz con él."
    },
    {
      "number": 8,
      "text": "/nMejor es lo poco con justicia /nQue la muchedumbre de frutos sin derecho."
    },
    {
      "number": 9,
      "text": "/nEl corazón del hombre piensa su camino; /nMas Jehová endereza sus pasos."
    },
    {
      "number": 10,
      "text": "/nOráculo hay en los labios del rey; /nEn juicio no prevaricará su boca."
    },
    {
      "number": 11,
      "text": "/nPeso y balanzas justas son de Jehová; /nObra suya son todas las pesas de la bolsa."
    },
    {
      "number": 12,
      "text": "/nAbominación es a los reyes hacer impiedad, /nPorque con justicia será afirmado el trono."
    },
    {
      "number": 13,
      "text": "/nLos labios justos son el contentamiento de los reyes, /nY éstos aman al que habla lo recto."
    },
    {
      "number": 14,
      "text": "/nLa ira del rey es mensajero de muerte; /nMas el hombre sabio la evitará."
    },
    {
      "number": 15,
      "text": "/nEn la alegría del rostro del rey está la vida, /nY su benevolencia es como nube de lluvia tardía."
    },
    {
      "number": 16,
      "text": "/nMejor es adquirir sabiduría que oro preciado; /nY adquirir inteligencia vale más que la plata."
    },
    {
      "number": 17,
      "text": "/nEl camino de los rectos se aparta del mal; /nSu vida guarda el que guarda su camino."
    },
    {
      "number": 18,
      "text": "/nAntes del quebrantamiento es la soberbia, /nY antes de la caída la altivez de espíritu."
    },
    {
      "number": 19,
      "text": "/nMejor es humillar el espíritu con los humildes /nQue repartir despojos con los soberbios."
    },
    {
      "number": 20,
      "text": "/nEl entendido en la palabra hallará el bien, /nY el que confía en Jehová es bienaventurado."
    },
    {
      "number": 21,
      "text": "/nEl sabio de corazón es llamado prudente, /nY la dulzura de labios aumenta el saber."
    },
    {
      "number": 22,
      "text": "/nManantial de vida es el entendimiento al que lo posee; /nMas la erudición de los necios es necedad."
    },
    {
      "number": 23,
      "text": "/nEl corazón del sabio hace prudente su boca, /nY añade gracia a sus labios."
    },
    {
      "number": 24,
      "text": "/nPanal de miel son los dichos suaves; /nSuavidad al alma y medicina para los huesos."
    },
    {
      "number": 25,
      "text": "/nHay camino que parece derecho al hombre, /nPero su fin es camino de muerte."
    },
    {
      "number": 26,
      "text": "/nEl alma del que trabaja, trabaja para sí, /nPorque su boca le estimula."
    },
    {
      "number": 27,
      "text": "/nEl hombre perverso cava en busca del mal, /nY en sus labios hay como llama de fuego."
    },
    {
      "number": 28,
      "text": "/nEl hombre perverso levanta contienda, /nY el chismoso aparta a los mejores amigos."
    },
    {
      "number": 29,
      "text": "/nEl hombre malo lisonjea a su prójimo, /nY le hace andar por camino no bueno."
    },
    {
      "number": 30,
      "text": "/nCierra sus ojos para pensar perversidades; /nMueve sus labios, efectúa el mal."
    },
    {
      "number": 31,
      "text": "/nCorona de honra es la vejez /nQue se halla en el camino de justicia."
    },
    {
      "number": 32,
      "text": "/nMejor es el que tarda en airarse que el fuerte; /nY el que se enseñorea de su espíritu, que el que toma una ciudad."
    },
    {
      "number": 33,
      "text": "/nLa suerte se echa en el regazo; /nMas de Jehová es la decisión de ella."
    }
  ]
}