{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 17,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nMejor es un bocado seco, y en paz, /nQue casa de contiendas llena de provisiones."
    },
    {
      "number": 2,
      "text": "/nEl siervo prudente se enseñoreará del hijo que deshonra, /nY con los hermanos compartirá la herencia."
    },
    {
      "number": 3,
      "text": "/nEl crisol para la plata, y la hornaza para el oro; /nPero Jehová prueba los corazones."
    },
    {
      "number": 4,
      "text": "/nEl malo está atento al labio inicuo; /nY el mentiroso escucha la lengua detractora."
    },
    {
      "number": 5,
      "text": "/nEl que escarnece al pobre afrenta a su Hacedor; /nY el que se alegra de la calamidad no quedará sin castigo."
    },
    {
      "number": 6,
      "text": "/nCorona de los viejos son los nietos, /nY la honra de los hijos, sus padres."
    },
    {
      "number": 7,
      "text": "/nNo conviene al necio la altilocuencia; /n¡Cuánto menos al príncipe el labio mentiroso!"
    },
    {
      "number": 8,
      "text": "/nPiedra preciosa es el soborno para el que lo practica; /nAdondequiera que se vuelve, halla prosperidad."
    },
    {
      "number": 9,
      "text": "/nEl que cubre la falta busca amistad; /nMas el que la divulga, aparta al amigo."
    },
    {
      "number": 10,
      "text": "/nLa reprensión aprovecha al entendido, /nMás que cien azotes al necio."
    },
    {
      "number": 11,
      "text": "/nEl rebelde no busca sino el mal, /nY mensajero cruel será enviado contra él."
    },
    {
      "number": 12,
      "text": "/nMejor es encontrarse con una osa a la cual han robado sus cachorros, /nQue con un fatuo en su necedad."
    },
    {
      "number": 13,
      "text": "/nEl que da mal por bien, /nNo se apartará el mal de su casa."
    },
    {
      "number": 14,
      "text": "/nEl que comienza la discordia es como quien suelta las aguas; /nDeja, pues, la contienda, antes que se enrede."
    },
    {
      "number": 15,
      "text": "/nEl que justifica al impío, y el que condena al justo, /nAmbos son igualmente abominación a Jehová."
    },
    {
      "number": 16,
      "text": "/n¿De qué sirve el precio en la mano del necio para comprar sabiduría, /nNo teniendo entendimiento?"
    },
    {
      "number": 17,
      "text": "/nEn todo tiempo ama el amigo, /nY es como un hermano en tiempo de angustia."
    },
    {
      "number": 18,
      "text": "/nEl hombre falto de entendimiento presta fianzas, /nY sale por fiador en presencia de su amigo."
    },
    {
      "number": 19,
      "text": "/nEl que ama la disputa, ama la transgresión; /nY el que abre demasiado la puerta busca su ruina."
    },
    {
      "number": 20,
      "text": "/nEl perverso de corazón nunca hallará el bien, /nY el que revuelve con su lengua caerá en el mal."
    },
    {
      "number": 21,
      "text": "/nEl que engendra al insensato, para su tristeza lo engendra; /nY el padre del necio no se alegrará."
    },
    {
      "number": 22,
      "text": "/nEl corazón alegre constituye buen remedio; /nMas el espíritu triste seca los huesos."
    },
    {
      "number": 23,
      "text": "/nEl impío toma soborno del seno /nPara pervertir las sendas de la justicia."
    },
    {
      "number": 24,
      "text": "/nEn el rostro del entendido aparece la sabiduría; /nMas los ojos del necio vagan hasta el extremo de la tierra."
    },
    {
      "number": 25,
      "text": "/nEl hijo necio es pesadumbre de su padre, /nY amargura a la que lo dio a luz."
    },
    {
      "number": 26,
      "text": "/nCiertamente no es bueno condenar al justo, /nNi herir a los nobles que hacen lo recto."
    },
    {
      "number": 27,
      "text": "/nEl que ahorra sus palabras tiene sabiduría; /nDe espíritu prudente es el hombre entendido."
    },
    {
      "number": 28,
      "text": "/nAun el necio, cuando calla, es contado por sabio; /nEl que cierra sus labios es entendido."
    }
  ]
}