{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nSu deseo busca el que se desvía, /nY se entremete en todo negocio."
    },
    {
      "number": 2,
      "text": "/nNo toma placer el necio en la inteligencia, /nSino en que su corazón se descubra."
    },
    {
      "number": 3,
      "text": "/nCuando viene el impío, viene también el menosprecio, /nY con el deshonrador la afrenta."
    },
    {
      "number": 4,
      "text": "/nAguas profundas son las palabras de la boca del hombre; /nY arroyo que rebosa, la fuente de la sabiduría."
    },
    {
      "number": 5,
      "text": "/nTener respeto a la persona del impío, /nPara pervertir el derecho del justo, no es bueno."
    },
    {
      "number": 6,
      "text": "/nLos labios del necio traen contienda; /nY su boca los azotes llama."
    },
    {
      "number": 7,
      "text": "/nLa boca del necio es quebrantamiento para sí, /nY sus labios son lazos para su alma."
    },
    {
      "number": 8,
      "text": "/nLas palabras del chismoso son como bocados suaves, /nY penetran hasta las entrañas."
    },
    {
      "number": 9,
      "text": "/nTambién el que es negligente en su trabajo /nEs hermano del hombre disipador."
    },
    {
      "number": 10,
      "text": "/nTorre fuerte es el nombre de Jehová; /nA él correrá el justo, y será levantado."
    },
    {
      "number": 11,
      "text": "/nLas riquezas del rico son su ciudad fortificada, /nY como un muro alto en su imaginación."
    },
    {
      "number": 12,
      "text": "/nAntes del quebrantamiento se eleva el corazón del hombre, /nY antes de la honra es el abatimiento."
    },
    {
      "number": 13,
      "text": "/nAl que responde palabra antes de oír, /nLe es fatuidad y oprobio."
    },
    {
      "number": 14,
      "text": "/nEl ánimo del hombre soportará su enfermedad; /nMas ¿quién sorportará al ánimo angustiado?"
    },
    {
      "number": 15,
      "text": "/nEl corazón del entendido adquiere sabiduría; /nY el oído de los sabios busca la ciencia."
    },
    {
      "number": 16,
      "text": "/nLa dádiva del hombre le ensancha el camino /nY le lleva delante de los grandes."
    },
    {
      "number": 17,
      "text": "/nJusto parece el primero que aboga por su causa; /nPero viene su adversario, y le descubre."
    },
    {
      "number": 18,
      "text": "/nLa suerte pone fin a los pleitos, /nY decide entre los poderosos."
    },
    {
      "number": 19,
      "text": "/nEl hermano ofendido es más tenaz que una ciudad fuerte, /nY las contiendas de los hermanos son como cerrojos de alcázar."
    },
    {
      "number": 20,
      "text": "/nDel fruto de la boca del hombre se llenará su vientre; /nSe saciará del producto de sus labios."
    },
    {
      "number": 21,
      "text": "/nLa muerte y la vida están en poder de la lengua, /nY el que la ama comerá de sus frutos."
    },
    {
      "number": 22,
      "text": "/nEl que halla esposa halla el bien, /nY alcanza la benevolencia de Jehová."
    },
    {
      "number": 23,
      "text": "/nEl pobre habla con ruegos, /nMas el rico responde durezas."
    },
    {
      "number": 24,
      "text": "/nEl hombre que tiene amigos ha de mostrarse amigo; /nY amigo hay más unido que un hermano."
    }
  ]
}