{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 19,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nMejor es el pobre que camina en integridad, /nQue el de perversos labios y fatuo."
    },
    {
      "number": 2,
      "text": "/nEl alma sin ciencia no es buena, /nY aquel que se apresura con los pies, peca."
    },
    {
      "number": 3,
      "text": "/nLa insensatez del hombre tuerce su camino, /nY luego contra Jehová se irrita su corazón."
    },
    {
      "number": 4,
      "text": "/nLas riquezas traen muchos amigos; /nMas el pobre es apartado de su amigo."
    },
    {
      "number": 5,
      "text": "/nEl testigo falso no quedará sin castigo, /nY el que habla mentiras no escapará."
    },
    {
      "number": 6,
      "text": "/nMuchos buscan el favor del generoso, /nY cada uno es amigo del hombre que da."
    },
    {
      "number": 7,
      "text": "/nTodos los hermanos del pobre le aborrecen; /n¡Cuánto más sus amigos se alejarán de él! /nBuscará la palabra, y no la hallará."
    },
    {
      "number": 8,
      "text": "/nEl que posee entendimiento ama su alma; /nEl que guarda la inteligencia hallará el bien."
    },
    {
      "number": 9,
      "text": "/nEl testigo falso no quedará sin castigo, /nY el que habla mentiras perecerá."
    },
    {
      "number": 10,
      "text": "/nNo conviene al necio el deleite; /n¡Cuánto menos al siervo ser señor de los príncipes!"
    },
    {
      "number": 11,
      "text": "/nLa cordura del hombre detiene su furor, /nY su honra es pasar por alto la ofensa."
    },
    {
      "number": 12,
      "text": "/nComo rugido de cachorro de león es la ira del rey, /nY su favor como el rocío sobre la hierba."
    },
    {
      "number": 13,
      "text": "/nDolor es para su padre el hijo necio, /nY gotera continua las contiendas de la mujer."
    },
    {
      "number": 14,
      "text": "/nLa casa y las riquezas son herencia de los padres; /nMas de Jehová la mujer prudente."
    },
    {
      "number": 15,
      "text": "/nLa pereza hace caer en profundo sueño, /nY el alma negligente padecerá hambre."
    },
    {
      "number": 16,
      "text": "/nEl que guarda el mandamiento guarda su alma; /nMas el que menosprecia sus caminos morirá."
    },
    {
      "number": 17,
      "text": "/nA Jehová presta el que da al pobre, /nY el bien que ha hecho, se lo volverá a pagar."
    },
    {
      "number": 18,
      "text": "/nCastiga a tu hijo en tanto que hay esperanza; /nMas no se apresure tu alma para destruirlo."
    },
    {
      "number": 19,
      "text": "/nEl de grande ira llevará la pena; /nY si usa de violencias, añadirá nuevos males."
    },
    {
      "number": 20,
      "text": "/nEscucha el consejo, y recibe la corrección, /nPara que seas sabio en tu vejez."
    },
    {
      "number": 21,
      "text": "/nMuchos pensamientos hay en el corazón del hombre; /nMas el consejo de Jehová permanecerá."
    },
    {
      "number": 22,
      "text": "/nContentamiento es a los hombres hacer misericordia; /nPero mejor es el pobre que el mentiroso."
    },
    {
      "number": 23,
      "text": "/nEl temor de Jehová es para vida, /nY con él vivirá lleno de reposo el hombre; /nNo será visitado de mal."
    },
    {
      "number": 24,
      "text": "/nEl perezoso mete su mano en el plato, /nY ni aun a su boca la llevará."
    },
    {
      "number": 25,
      "text": "/nHiere al escarnecedor, y el simple se hará avisado; /nY corrigiendo al entendido, entenderá ciencia."
    },
    {
      "number": 26,
      "text": "/nEl que roba a su padre y ahuyenta a su madre, /nEs hijo que causa vergüenza y acarrea oprobio."
    },
    {
      "number": 27,
      "text": "/nCesa, hijo mío, de oír las enseñanzas /nQue te hacen divagar de las razones de sabiduría."
    },
    {
      "number": 28,
      "text": "/nEl testigo perverso se burlará del juicio, /nY la boca de los impíos encubrirá la iniquidad."
    },
    {
      "number": 29,
      "text": "/nPreparados están juicios para los escarnecedores, /nY azotes para las espaldas de los necios."
    }
  ]
}