{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 21,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nComo los repartimientos de las aguas, /nAsí está el corazón del rey en la mano de Jehová; /nA todo lo que quiere lo inclina."
    },
    {
      "number": 2,
      "text": "/nTodo camino del hombre es recto en su propia opinión; /nPero Jehová pesa los corazones."
    },
    {
      "number": 3,
      "text": "/nHacer justicia y juicio es a Jehová /nMás agradable que sacrificio."
    },
    {
      "number": 4,
      "text": "/nAltivez de ojos, y orgullo de corazón, /nY pensamiento de impíos, son pecado."
    },
    {
      "number": 5,
      "text": "/nLos pensamientos del diligente ciertamente tienden a la abundancia; /nMas todo el que se apresura alocadamente, de cierto va a la pobreza."
    },
    {
      "number": 6,
      "text": "/nAmontonar tesoros con lengua mentirosa /nEs aliento fugaz de aquellos que buscan la muerte."
    },
    {
      "number": 7,
      "text": "/nLa rapiña de los impíos los destruirá, /nPor cuanto no quisieron hacer juicio."
    },
    {
      "number": 8,
      "text": "/nEl camino del hombre perverso es torcido y extraño; /nMas los hechos del limpio son rectos."
    },
    {
      "number": 9,
      "text": "/nMejor es vivir en un rincón del terrado /nQue con mujer rencillosa en casa espaciosa."
    },
    {
      "number": 10,
      "text": "/nEl alma del impío desea el mal; /nSu prójimo no halla favor en sus ojos."
    },
    {
      "number": 11,
      "text": "/nCuando el escarnecedor es castigado, el simple se hace sabio; /nY cuando se le amonesta al sabio, aprende ciencia."
    },
    {
      "number": 12,
      "text": "/nConsidera el justo la casa del impío, /nCómo los impíos son trastornados por el mal."
    },
    {
      "number": 13,
      "text": "/nEl que cierra su oído al clamor del pobre, /nTambién él clamará, y no será oído."
    },
    {
      "number": 14,
      "text": "/nLa dádiva en secreto calma el furor, /nY el don en el seno, la fuerte ira."
    },
    {
      "number": 15,
      "text": "/nAlegría es para el justo el hacer juicio; /nMas destrucción a los que hacen iniquidad."
    },
    {
      "number": 16,
      "text": "/nEl hombre que se aparta del camino de la sabiduría /nVendrá a parar en la compañía de los muertos."
    },
    {
      "number": 17,
      "text": "/nHombre necesitado será el que ama el deleite, /nY el que ama el vino y los ungüentos no se enriquecerá."
    },
    {
      "number": 18,
      "text": "/nRescate del justo es el impío, /nY por los rectos, el prevaricador."
    },
    {
      "number": 19,
      "text": "/nMejor es morar en tierra desierta /nQue con la mujer rencillosa e iracunda."
    },
    {
      "number": 20,
      "text": "/nTesoro precioso y aceite hay en la casa del sabio; /nMas el hombre insensato todo lo disipa."
    },
    {
      "number": 21,
      "text": "/nEl que sigue la justicia y la misericordia /nHallará la vida, la justicia y la honra."
    },
    {
      "number": 22,
      "text": "/nTomó el sabio la ciudad de los fuertes, /nY derribó la fuerza en que ella confiaba."
    },
    {
      "number": 23,
      "text": "/nEl que guarda su boca y su lengua, /nSu alma guarda de angustias."
    },
    {
      "number": 24,
      "text": "/nEscarnecedor es el nombre del soberbio y presuntuoso /nQue obra en la insolencia de su presunción."
    },
    {
      "number": 25,
      "text": "/nEl deseo del perezoso le mata, /nPorque sus manos no quieren trabajar."
    },
    {
      "number": 26,
      "text": "/nHay quien todo el día codicia; /nPero el justo da, y no detiene su mano."
    },
    {
      "number": 27,
      "text": "/nEl sacrificio de los impíos es abominación; /n¡Cuánto más ofreciéndolo con maldad!"
    },
    {
      "number": 28,
      "text": "/nEl testigo mentiroso perecerá; /nMas el hombre que oye, permanecerá en su dicho."
    },
    {
      "number": 29,
      "text": "/nEl hombre impío endurece su rostro; /nMas el recto ordena sus caminos."
    },
    {
      "number": 30,
      "text": "/nNo hay sabiduría, ni inteligencia, /nNi consejo, contra Jehová."
    },
    {
      "number": 31,
      "text": "/nEl caballo se alista para el día de la batalla; /nMas Jehová es el que da la victoria."
    }
  ]
}