{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nDe más estima es el buen nombre que las muchas riquezas, /nY la buena fama más que la plata y el oro."
    },
    {
      "number": 2,
      "text": "/nEl rico y el pobre se encuentran; /nA ambos los hizo Jehová."
    },
    {
      "number": 3,
      "text": "/nEl avisado ve el mal y se esconde; /nMas los simples pasan y reciben el daño."
    },
    {
      "number": 4,
      "text": "/nRiquezas, honra y vida /nSon la remuneración de la humildad y del temor de Jehová."
    },
    {
      "number": 5,
      "text": "/nEspinos y lazos hay en el camino del perverso; /nEl que guarda su alma se alejará de ellos."
    },
    {
      "number": 6,
      "text": "/nInstruye al niño en su camino, /nY aun cuando fuere viejo no se apartará de él."
    },
    {
      "number": 7,
      "text": "/nEl rico se enseñorea de los pobres, /nY el que toma prestado es siervo del que presta."
    },
    {
      "number": 8,
      "text": "/nEl que sembrare iniquidad, iniquidad segará, /nY la vara de su insolencia se quebrará."
    },
    {
      "number": 9,
      "text": "/nEl ojo misericordioso será bendito, /nPorque dio de su pan al indigente."
    },
    {
      "number": 10,
      "text": "/nEcha fuera al escarnecedor, y saldrá la contienda, /nY cesará el pleito y la afrenta."
    },
    {
      "number": 11,
      "text": "/nEl que ama la limpieza de corazón, /nPor la gracia de sus labios tendrá la amistad del rey."
    },
    {
      "number": 12,
      "text": "/nLos ojos de Jehová velan por la ciencia; /nMas él trastorna las cosas de los prevaricadores."
    },
    {
      "number": 13,
      "text": "/nDice el perezoso: El león está fuera; /nSeré muerto en la calle."
    },
    {
      "number": 14,
      "text": "/nFosa profunda es la boca de la mujer extraña; /nAquel contra el cual Jehová estuviere airado caerá en ella."
    },
    {
      "number": 15,
      "text": "/nLa necedad está ligada en el corazón del muchacho; /nMas la vara de la corrección la alejará de él."
    },
    {
      "number": 16,
      "text": "/nEl que oprime al pobre para aumentar sus ganancias, /nO que da al rico, ciertamente se empobrecerá. /nPreceptos y amonestaciones"
    },
    {
      "number": 17,
      "text": "/nInclina tu oído y oye las palabras de los sabios, /nY aplica tu corazón a mi sabiduría;"
    },
    {
      "number": 18,
      "text": "/nPorque es cosa deliciosa, si las guardares dentro de ti; /nSi juntamente se afirmaren sobre tus labios."
    },
    {
      "number": 19,
      "text": "/nPara que tu confianza sea en Jehová, /nTe las he hecho saber hoy a ti también."
    },
    {
      "number": 20,
      "text": "/n¿No te he escrito tres veces /nEn consejos y en ciencia,"
    },
    {
      "number": 21,
      "text": "/nPara hacerte saber la certidumbre de las palabras de verdad, /nA fin de que vuelvas a llevar palabras de verdad a los que te enviaron?"
    },
    {
      "number": 22,
      "text": "/nNo robes al pobre, porque es pobre, /nNi quebrantes en la puerta al afligido;"
    },
    {
      "number": 23,
      "text": "/nPorque Jehová juzgará la causa de ellos, /nY despojará el alma de aquellos que los despojaren."
    },
    {
      "number": 24,
      "text": "/nNo te entremetas con el iracundo, /nNi te acompañes con el hombre de enojos,"
    },
    {
      "number": 25,
      "text": "/nNo sea que aprendas sus maneras, /nY tomes lazo para tu alma."
    },
    {
      "number": 26,
      "text": "/nNo seas de aquellos que se comprometen, /nNi de los que salen por fiadores de deudas."
    },
    {
      "number": 27,
      "text": "/nSi no tuvieres para pagar, /n¿Por qué han de quitar tu cama de debajo de ti?"
    },
    {
      "number": 28,
      "text": "/nNo traspases los linderos antiguos /nQue pusieron tus padres."
    },
    {
      "number": 29,
      "text": "/n¿Has visto hombre solícito en su trabajo? Delante de los reyes estará; /nNo estará delante de los de baja condición."
    }
  ]
}