{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 25,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "También estos son proverbios de Salomón, los cuales copiaron los varones de Ezequías, rey de Judá:"
    },
    {
      "number": 2,
      "text": "/nGloria de Dios es encubrir un asunto; /nPero honra del rey es escudriñarlo."
    },
    {
      "number": 3,
      "text": "/nPara la altura de los cielos, y para la profundidad de la tierra, /nY para el corazón de los reyes, no hay investigación."
    },
    {
      "number": 4,
      "text": "/nQuita las escorias de la plata, /nY saldrá alhaja al fundidor."
    },
    {
      "number": 5,
      "text": "/nAparta al impío de la presencia del rey, /nY su trono se afirmará en justicia."
    },
    {
      "number": 6,
      "text": "/nNo te alabes delante del rey, /nNi estés en el lugar de los grandes;"
    },
    {
      "number": 7,
      "text": "/nPorque mejor es que se te diga: Sube acá, /nY no que seas humillado delante del príncipe /nA quien han mirado tus ojos."
    },
    {
      "number": 8,
      "text": "/nNo entres apresuradamente en pleito, /nNo sea que no sepas qué hacer al fin, /nDespués que tu prójimo te haya avergonzado."
    },
    {
      "number": 9,
      "text": "/nTrata tu causa con tu compañero, /nY no descubras el secreto a otro,"
    },
    {
      "number": 10,
      "text": "/nNo sea que te deshonre el que lo oyere, /nY tu infamia no pueda repararse."
    },
    {
      "number": 11,
      "text": "/nManzana de oro con figuras de plata /nEs la palabra dicha como conviene."
    },
    {
      "number": 12,
      "text": "/nComo zarcillo de oro y joyel de oro fino /nEs el que reprende al sabio que tiene oído dócil."
    },
    {
      "number": 13,
      "text": "/nComo frío de nieve en tiempo de la siega, /nAsí es el mensajero fiel a los que lo envían, /nPues al alma de su señor da refrigerio."
    },
    {
      "number": 14,
      "text": "/nComo nubes y vientos sin lluvia, /nAsí es el hombre que se jacta de falsa liberalidad."
    },
    {
      "number": 15,
      "text": "/nCon larga paciencia se aplaca el príncipe, /nY la lengua blanda quebranta los huesos."
    },
    {
      "number": 16,
      "text": "/n¿Hallaste miel? Come lo que te basta, /nNo sea que hastiado de ella la vomites."
    },
    {
      "number": 17,
      "text": "/nDetén tu pie de la casa de tu vecino, /nNo sea que hastiado de ti te aborrezca."
    },
    {
      "number": 18,
      "text": "/nMartillo y cuchillo y saeta aguda /nEs el hombre que habla contra su prójimo falso testimonio."
    },
    {
      "number": 19,
      "text": "/nComo diente roto y pie descoyuntado /nEs la confianza en el prevaricador en tiempo de angustia."
    },
    {
      "number": 20,
      "text": "/nEl que canta canciones al corazón afligido /nEs como el que quita la ropa en tiempo de frío, o el que sobre el jabón echa vinagre."
    },
    {
      "number": 21,
      "text": "/nSi el que te aborrece tuviere hambre, dale de comer pan, /nY si tuviere sed, dale de beber agua;"
    },
    {
      "number": 22,
      "text": "/nPorque ascuas amontonarás sobre su cabeza, /nY Jehová te lo pagará."
    },
    {
      "number": 23,
      "text": "/nEl viento del norte ahuyenta la lluvia, /nY el rostro airado la lengua detractora."
    },
    {
      "number": 24,
      "text": "/nMejor es estar en un rincón del terrado, /nQue con mujer rencillosa en casa espaciosa."
    },
    {
      "number": 25,
      "text": "/nComo el agua fría al alma sedienta, /nAsí son las buenas nuevas de lejanas tierras."
    },
    {
      "number": 26,
      "text": "/nComo fuente turbia y manantial corrompido, /nEs el justo que cae delante del impío."
    },
    {
      "number": 27,
      "text": "/nComer mucha miel no es bueno, /nNi el buscar la propia gloria es gloria."
    },
    {
      "number": 28,
      "text": "/nComo ciudad derribada y sin muro /nEs el hombre cuyo espíritu no tiene rienda."
    }
  ]
}