{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 26,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nComo no conviene la nieve en el verano, ni la lluvia en la siega, /nAsí no conviene al necio la honra."
    },
    {
      "number": 2,
      "text": "/nComo el gorrión en su vagar, y como la golondrina en su vuelo, /nAsí la maldición nunca vendrá sin causa."
    },
    {
      "number": 3,
      "text": "/nEl látigo para el caballo, el cabestro para el asno, /nY la vara para la espalda del necio."
    },
    {
      "number": 4,
      "text": "/nNunca respondas al necio de acuerdo con su necedad, /nPara que no seas tú también como él."
    },
    {
      "number": 5,
      "text": "/nResponde al necio como merece su necedad, /nPara que no se estime sabio en su propia opinión."
    },
    {
      "number": 6,
      "text": "/nComo el que se corta los pies y bebe su daño, /nAsí es el que envía recado por mano de un necio."
    },
    {
      "number": 7,
      "text": "/nLas piernas del cojo penden inútiles; /nAsí es el proverbio en la boca del necio."
    },
    {
      "number": 8,
      "text": "/nComo quien liga la piedra en la honda, /nAsí hace el que da honra al necio."
    },
    {
      "number": 9,
      "text": "/nEspinas hincadas en mano del embriagado, /nTal es el proverbio en la boca de los necios."
    },
    {
      "number": 10,
      "text": "/nComo arquero que a todos hiere, /nEs el que toma a sueldo insensatos y vagabundos."
    },
    {
      "number": 11,
      "text": "/nComo perro que vuelve a su vómito, /nAsí es el necio que repite su necedad."
    },
    {
      "number": 12,
      "text": "/n¿Has visto hombre sabio en su propia opinión? /nMás esperanza hay del necio que de él."
    },
    {
      "number": 13,
      "text": "/nDice el perezoso: El león está en el camino; /nEl león está en las calles."
    },
    {
      "number": 14,
      "text": "/nComo la puerta gira sobre sus quicios, /nAsí el perezoso se vuelve en su cama."
    },
    {
      "number": 15,
      "text": "/nMete el perezoso su mano en el plato; /nSe cansa de llevarla a su boca."
    },
    {
      "number": 16,
      "text": "/nEn su propia opinión el perezoso es más sabio /nQue siete que sepan aconsejar."
    },
    {
      "number": 17,
      "text": "/nEl que pasando se deja llevar de la ira en pleito ajeno /nEs como el que toma al perro por las orejas."
    },
    {
      "number": 18,
      "text": "/nComo el que enloquece, y echa llamas /nY saetas y muerte,"
    },
    {
      "number": 19,
      "text": "/nTal es el hombre que engaña a su amigo, /nY dice: Ciertamente lo hice por broma."
    },
    {
      "number": 20,
      "text": "/nSin leña se apaga el fuego, /nY donde no hay chismoso, cesa la contienda."
    },
    {
      "number": 21,
      "text": "/nEl carbón para brasas, y la leña para el fuego; /nY el hombre rencilloso para encender contienda."
    },
    {
      "number": 22,
      "text": "/nLas palabras del chismoso son como bocados suaves, /nY penetran hasta las entrañas."
    },
    {
      "number": 23,
      "text": "/nComo escoria de plata echada sobre el tiesto /nSon los labios lisonjeros y el corazón malo."
    },
    {
      "number": 24,
      "text": "/nEl que odia disimula con sus labios; /nMas en su interior maquina engaño."
    },
    {
      "number": 25,
      "text": "/nCuando hablare amigablemente, no le creas; /nPorque siete abominaciones hay en su corazón."
    },
    {
      "number": 26,
      "text": "/nAunque su odio se cubra con disimulo, /nSu maldad será descubierta en la congregación."
    },
    {
      "number": 27,
      "text": "/nEl que cava foso caerá en él; /nY al que revuelve la piedra, sobre él le volverá."
    },
    {
      "number": 28,
      "text": "/nLa lengua falsa atormenta al que ha lastimado, /nY la boca lisonjera hace resbalar."
    }
  ]
}