{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 27,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nNo te jactes del día de mañana; /nPorque no sabes qué dará de sí el día."
    },
    {
      "number": 2,
      "text": "/nAlábete el extraño, y no tu propia boca; /nEl ajeno, y no los labios tuyos."
    },
    {
      "number": 3,
      "text": "/nPesada es la piedra, y la arena pesa; /nMas la ira del necio es más pesada que ambas."
    },
    {
      "number": 4,
      "text": "/nCruel es la ira, e impetuoso el furor; /nMas ¿quién podrá sostenerse delante de la envidia?"
    },
    {
      "number": 5,
      "text": "/nMejor es reprensión manifiesta /nQue amor oculto."
    },
    {
      "number": 6,
      "text": "/nFieles son las heridas del que ama; /nPero importunos los besos del que aborrece."
    },
    {
      "number": 7,
      "text": "/nEl hombre saciado desprecia el panal de miel; /nPero al hambriento todo lo amargo es dulce."
    },
    {
      "number": 8,
      "text": "/nCual ave que se va de su nido, /nTal es el hombre que se va de su lugar."
    },
    {
      "number": 9,
      "text": "/nEl ungüento y el perfume alegran el corazón, /nY el cordial consejo del amigo, al hombre."
    },
    {
      "number": 10,
      "text": "/nNo dejes a tu amigo, ni al amigo de tu padre; /nNi vayas a la casa de tu hermano en el día de tu aflicción. /nMejor es el vecino cerca que el hermano lejos."
    },
    {
      "number": 11,
      "text": "/nSé sabio, hijo mío, y alegra mi corazón, /nY tendré qué responder al que me agravie."
    },
    {
      "number": 12,
      "text": "/nEl avisado ve el mal y se esconde; /nMas los simples pasan y llevan el daño."
    },
    {
      "number": 13,
      "text": "/nQuítale su ropa al que salió fiador por el extraño; /nY al que fía a la extraña, tómale prenda."
    },
    {
      "number": 14,
      "text": "/nEl que bendice a su amigo en alta voz, madrugando de mañana, /nPor maldición se le contará."
    },
    {
      "number": 15,
      "text": "/nGotera continua en tiempo de lluvia /nY la mujer rencillosa, son semejantes;"
    },
    {
      "number": 16,
      "text": "/nPretender contenerla es como refrenar el viento, /nO sujetar el aceite en la mano derecha."
    },
    {
      "number": 17,
      "text": "/nHierro con hierro se aguza; /nY así el hombre aguza el rostro de su amigo."
    },
    {
      "number": 18,
      "text": "/nQuien cuida la higuera comerá su fruto, /nY el que mira por los intereses de su señor, tendrá honra."
    },
    {
      "number": 19,
      "text": "/nComo en el agua el rostro corresponde al rostro, /nAsí el corazón del hombre al del hombre."
    },
    {
      "number": 20,
      "text": "/nEl Seol y el Abadón nunca se sacian; /nAsí los ojos del hombre nunca están satisfechos."
    },
    {
      "number": 21,
      "text": "/nEl crisol prueba la plata, y la hornaza el oro, /nY al hombre la boca del que lo alaba."
    },
    {
      "number": 22,
      "text": "/nAunque majes al necio en un mortero entre granos de trigo majados con el pisón, /nNo se apartará de él su necedad."
    },
    {
      "number": 23,
      "text": "/nSé diligente en conocer el estado de tus ovejas, /nY mira con cuidado por tus rebaños;"
    },
    {
      "number": 24,
      "text": "/nPorque las riquezas no duran para siempre; /n¿Y será la corona para perpetuas generaciones?"
    },
    {
      "number": 25,
      "text": "/nSaldrá la grama, aparecerá la hierba, /nY se segarán las hierbas de los montes."
    },
    {
      "number": 26,
      "text": "/nLos corderos son para tus vestidos, /nY los cabritos para el precio del campo;"
    },
    {
      "number": 27,
      "text": "/nY abundancia de leche de las cabras para tu mantenimiento, para mantenimiento de tu casa, /nY para sustento de tus criadas."
    }
  ]
}