{
  "book": "Proverbios",
  "bookSlug": "proverbios",
  "chapter": 28,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "/nHuye el impío sin que nadie lo persiga; /nMas el justo está confiado como un león."
    },
    {
      "number": 2,
      "text": "/nPor la rebelión de la tierra sus príncipes son muchos; /nMas por el hombre entendido y sabio permanece estable."
    },
    {
      "number": 3,
      "text": "/nEl hombre pobre y robador de los pobres /nEs como lluvia torrencial que deja sin pan."
    },
    {
      "number": 4,
      "text": "/nLos que dejan la ley alaban a los impíos; /nMas los que la guardan contenderán con ellos."
    },
    {
      "number": 5,
      "text": "/nLos hombres malos no entienden el juicio; /nMas los que buscan a Jehová entienden todas las cosas."
    },
    {
      "number": 6,
      "text": "/nMejor es el pobre que camina en su integridad, /nQue el de perversos caminos y rico."
    },
    {
      "number": 7,
      "text": "/nEl que guarda la ley es hijo prudente; /nMas el que es compañero de glotones avergüenza a su padre."
    },
    {
      "number": 8,
      "text": "/nEl que aumenta sus riquezas con usura y crecido interés, /nPara aquel que se compadece de los pobres las aumenta."
    },
    {
      "number": 9,
      "text": "/nEl que aparta su oído para no oír la ley, /nSu oración también es abominable."
    },
    {
      "number": 10,
      "text": "/nEl que hace errar a los rectos por el mal camino, /nEl caerá en su misma fosa; /nMas los perfectos heredarán el bien."
    },
    {
      "number": 11,
      "text": "/nEl hombre rico es sabio en su propia opinión; /nMas el pobre entendido lo escudriña."
    },
    {
      "number": 12,
      "text": "/nCuando los justos se alegran, grande es la gloria; /nMas cuando se levantan los impíos, tienen que esconderse los hombres."
    },
    {
      "number": 13,
      "text": "/nEl que encubre sus pecados no prosperará; /nMas el que los confiesa y se aparta alcanzará misericordia."
    },
    {
      "number": 14,
      "text": "/nBienaventurado el hombre que siempre teme a Dios; /nMas el que endurece su corazón caerá en el mal."
    },
    {
      "number": 15,
      "text": "/nLeón rugiente y oso hambriento /nEs el príncipe impío sobre el pueblo pobre."
    },
    {
      "number": 16,
      "text": "/nEl príncipe falto de entendimiento multiplicará la extorsión; /nMas el que aborrece la avaricia prolongará sus días."
    },
    {
      "number": 17,
      "text": "/nEl hombre cargado de la sangre de alguno /nHuirá hasta el sepulcro, y nadie le detendrá."
    },
    {
      "number": 18,
      "text": "/nEl que en integridad camina será salvo; /nMas el de perversos caminos caerá en alguno."
    },
    {
      "number": 19,
      "text": "/nEl que labra su tierra se saciará de pan; /nMas el que sigue a los ociosos se llenará de pobreza."
    },
    {
      "number": 20,
      "text": "/nEl hombre de verdad tendrá muchas bendiciones; /nMas el que se apresura a enriquecerse no será sin culpa."
    },
    {
      "number": 21,
      "text": "/nHacer acepción de personas no es bueno; /nHasta por un bocado de pan prevaricará el hombre."
    },
    {
      "number": 22,
      "text": "/nSe apresura a ser rico el avaro, /nY no sabe que le ha de venir pobreza."
    },
    {
      "number": 23,
      "text": "/nEl que reprende al hombre, hallará después mayor gracia /nQue el que lisonjea con la lengua."
    },
    {
      "number": 24,
      "text": "/nEl que roba a su padre o a su madre, y dice que no es maldad, /nCompañero es del hombre destruidor."
    },
    {
      "number": 25,
      "text": "/nEl altivo de ánimo suscita contiendas; /nMas el que confía en Jehová prosperará."
    },
    {
      "number": 26,
      "text": "/nEl que confía en su propio corazón es necio; /nMas el que camina en sabiduría será librado."
    },
    {
      "number": 27,
      "text": "/nEl que da al pobre no tendrá pobreza; /nMas el que aparta sus ojos tendrá muchas maldiciones."
    },
    {
      "number": 28,
      "text": "/nCuando los impíos son levantados se esconde el hombre; /nMas cuando perecen, los justos se multiplican."
    }
  ]
}