{
  "book": "Santiago",
  "bookSlug": "santiago",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "¡Vamos ahora, ricos! Llorad y aullad por las miserias que os vendrán."
    },
    {
      "number": 2,
      "text": "Vuestras riquezas están podridas, y vuestras ropas están comidas de polilla."
    },
    {
      "number": 3,
      "text": "Vuestro oro y plata están enmohecidos; y su moho testificará contra vosotros, y devorará del todo vuestras carnes como fuego. Habéis acumulado tesoros para los días postreros."
    },
    {
      "number": 4,
      "text": "He aquí, clama el jornal de los obreros que han cosechado vuestras tierras, el cual por engaño no les ha sido pagado por vosotros; y los clamores de los que habían segado han entrado en los oídos del Señor de los ejércitos."
    },
    {
      "number": 5,
      "text": "Habéis vivido en deleites sobre la tierra, y sido disolutos; habéis engordado vuestros corazones como en día de matanza."
    },
    {
      "number": 6,
      "text": "Habéis condenado y dado muerte al justo, y él no os hace resistencia."
    },
    {
      "number": 7,
      "text": "Por tanto, hermanos, tened paciencia hasta la venida del Señor. Mirad cómo el labrador espera el precioso fruto de la tierra, aguardando con paciencia hasta que reciba la lluvia temprana y la tardía."
    },
    {
      "number": 8,
      "text": "Tened también vosotros paciencia, y afirmad vuestros corazones; porque la venida del Señor se acerca."
    },
    {
      "number": 9,
      "text": "Hermanos, no os quejéis unos contra otros, para que no seáis condenados; he aquí, el juez está delante de la puerta."
    },
    {
      "number": 10,
      "text": "Hermanos míos, tomad como ejemplo de aflicción y de paciencia a los profetas que hablaron en nombre del Señor."
    },
    {
      "number": 11,
      "text": "He aquí, tenemos por bienaventurados a los que sufren. Habéis oído de la paciencia de Job, y habéis visto el fin del Señor, que el Señor es muy misericordioso y compasivo."
    },
    {
      "number": 12,
      "text": "Pero sobre todo, hermanos míos, no juréis, ni por el cielo, ni por la tierra, ni por ningún otro juramento; sino que vuestro sí sea sí, y vuestro no sea no, para que no caigáis en condenación."
    },
    {
      "number": 13,
      "text": "¿Está alguno entre vosotros afligido? Haga oración. ¿Está alguno alegre? Cante alabanzas."
    },
    {
      "number": 14,
      "text": "¿Está alguno enfermo entre vosotros? Llame a los ancianos de la iglesia, y oren por él, ungiéndole con aceite en el nombre del Señor."
    },
    {
      "number": 15,
      "text": "Y la oración de fe salvará al enfermo, y el Señor lo levantará; y si hubiere cometido pecados, le serán perdonados."
    },
    {
      "number": 16,
      "text": "Confesaos vuestras ofensas unos a otros, y orad unos por otros, para que seáis sanados. La oración eficaz del justo puede mucho."
    },
    {
      "number": 17,
      "text": "Elías era hombre sujeto a pasiones semejantes a las nuestras, y oró fervientemente para que no lloviese, y no llovió sobre la tierra por tres años y seis meses."
    },
    {
      "number": 18,
      "text": "Y otra vez oró, y el cielo dio lluvia, y la tierra produjo su fruto."
    },
    {
      "number": 19,
      "text": "Hermanos, si alguno de entre vosotros se ha extraviado de la verdad, y alguno le hace volver,"
    },
    {
      "number": 20,
      "text": "sepa que el que haga volver al pecador del error de su camino, salvará de muerte un alma, y cubrirá multitud de pecados."
    }
  ]
}