{
  "book": "Zacarías",
  "bookSlug": "zacarias",
  "chapter": 13,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En aquel tiempo habrá un manantial abierto para la casa de David y para los habitantes de Jerusalén, para la purificación del pecado y de la inmundicia."
    },
    {
      "number": 2,
      "text": "Y en aquel día, dice Jehová de los ejércitos, quitaré de la tierra los nombres de las imágenes, y nunca más serán recordados; y también haré cortar de la tierra a los profetas y al espíritu de inmundicia."
    },
    {
      "number": 3,
      "text": "Y acontecerá que cuando alguno profetizare aún, le dirán su padre y su madre que lo engendraron: No vivirás, porque has hablado mentira en el nombre de Jehová; y su padre y su madre que lo engendraron le traspasarán cuando profetizare."
    },
    {
      "number": 4,
      "text": "Y sucederá en aquel tiempo, que todos los profetas se avergonzarán de su visión cuando profetizaren; ni nunca más vestirán el manto velloso para mentir."
    },
    {
      "number": 5,
      "text": "Y dirá: No soy profeta; labrador soy de la tierra, pues he estado en el campo desde mi juventud."
    },
    {
      "number": 6,
      "text": "Y le preguntarán:  ¿Qué heridas son estas en tus manos? Y él responderá: Con ellas fui herido en casa de mis amigos."
    },
    {
      "number": 7,
      "text": "Levántate, oh espada, contra el pastor, y contra el hombre compañero mío, dice Jehová de los ejércitos. Hiere al pastor, y serán dispersadas las ovejas; y haré volver mi mano contra los pequeñitos."
    },
    {
      "number": 8,
      "text": "Y acontecerá en toda la tierra, dice Jehová, que las dos terceras partes serán cortadas en ella, y se perderán; mas la tercera quedará en ella."
    },
    {
      "number": 9,
      "text": "Y meteré en el fuego a la tercera parte, y los fundiré como se funde la plata, y los probaré como se prueba el oro. El invocará mi nombre, y yo le oiré, y diré: Pueblo mío; y él dirá: Jehová es mi Dios."
    }
  ]
}