{
  "book": "Jueces",
  "bookSlug": "jueces",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estas, pues, son las naciones que dejó Jehová para probar con ellas a Israel, a todos aquellos que no habían conocido todas la guerras de Canaán;"
    },
    {
      "number": 2,
      "text": "solamente para que el linaje de los hijos de Israel conociese la guerra, para que la enseñasen a los que antes no la habían conocido:"
    },
    {
      "number": 3,
      "text": "los cinco príncipes de los filisteos, todos los cananeos, los sidonios, y los heveos que habitaban en el monte Líbano, desde el monte de Baal-hermón hasta llegar a Hamat."
    },
    {
      "number": 4,
      "text": "Y fueron para probar con ellos a Israel, para saber si obedecerían a los mandamientos de Jehová, que él había dado a sus padres por mano de Moisés."
    },
    {
      "number": 5,
      "text": "Así los hijos de Israel habitaban entre los cananeos, heteos, amorreos, ferezeos, heveos y jebuseos."
    },
    {
      "number": 6,
      "text": "Y tomaron de sus hijas por mujeres, y dieron sus hijas a los hijos de ellos, y sirvieron a sus dioses."
    },
    {
      "number": 7,
      "text": "Hicieron, pues, los hijos de Israel lo malo ante los ojos de Jehová, y olvidaron a Jehová su Dios, y sirvieron a los baales y a las imágenes de Asera."
    },
    {
      "number": 8,
      "text": "Y la ira de Jehová se encendió contra Israel, y los vendió en manos de Cusan-risataim rey de Mesopotamia; y sirvieron los hijos de Israel a Cusan-risataim ocho años."
    },
    {
      "number": 9,
      "text": "Entonces clamaron los hijos de Israel a Jehová; y Jehová levantó un libertador a los hijos de Israel y los libró; esto es, a Otoniel hijo de Cenaz, hermano menor de Caleb."
    },
    {
      "number": 10,
      "text": "Y el Espíritu de Jehová vino sobre él, y juzgó a Israel, y salió a batalla, y Jehová entregó en su mano a Cusan-risataim rey de Siria, y prevaleció su mano contra Cusan-risataim."
    },
    {
      "number": 11,
      "text": "Y reposó la tierra cuarenta años; y murió Otoniel hijo de Cenaz."
    },
    {
      "number": 12,
      "text": "Volvieron los hijos de Israel a hacer lo malo ante los ojos de Jehová; y Jehová fortaleció a Eglón rey de Moab contra Israel, por cuanto habían hecho lo malo ante los ojos de Jehová."
    },
    {
      "number": 13,
      "text": "Este juntó consigo a los hijos de Amón y de Amalec, y vino e hirió a Israel, y tomó la ciudad de las palmeras."
    },
    {
      "number": 14,
      "text": "Y sirvieron los hijos de Israel a Eglón rey de los moabitas dieciocho años."
    },
    {
      "number": 15,
      "text": "Y clamaron los hijos de Israel a Jehová; y Jehová les levantó un libertador, a Aod hijo de Gera, benjamita, el cual era zurdo. Y los hijos de Israel enviaron con él un presente a Eglón rey de Moab."
    },
    {
      "number": 16,
      "text": "Y Aod se había hecho un puñal de dos filos, de un codo  de largo; y se lo ciñó debajo de sus vestidos a su lado derecho."
    },
    {
      "number": 17,
      "text": "Y entregó el presente a Eglón rey de Moab; y era Eglón hombre muy grueso."
    },
    {
      "number": 18,
      "text": "Y luego que hubo entregado el presente, despidió a la gente que lo había traído."
    },
    {
      "number": 19,
      "text": "Mas él se volvió desde los ídolos que están en Gilgal, y dijo: Rey, una palabra secreta tengo que decirte. El entonces dijo: Calla. Y salieron de delante de él todos los que con él estaban."
    },
    {
      "number": 20,
      "text": "Y se le acercó Aod, estando él sentado solo en su sala de verano. Y Aod dijo: Tengo palabra de Dios para ti. El entonces se levantó de la silla."
    },
    {
      "number": 21,
      "text": "Entonces alargó Aod su mano izquierda, y tomó el puñal de su lado derecho, y se lo metió por el vientre,"
    },
    {
      "number": 22,
      "text": "de tal manera que la empuñadura entró también tras la hoja, y la gordura cubrió la hoja, porque no sacó el puñal de su vientre; y salió el estiércol."
    },
    {
      "number": 23,
      "text": "Y salió Aod al corredor, y cerró tras sí las puertas de la sala y las aseguró con el cerrojo."
    },
    {
      "number": 24,
      "text": "Cuando él hubo salido, vinieron los siervos del rey, los cuales viendo las puertas de la sala cerradas, dijeron: Sin duda él cubre sus pies en la sala de verano."
    },
    {
      "number": 25,
      "text": "Y habiendo esperado hasta estar confusos, porque él no abría las puertas de la sala, tomaron la llave y abrieron; y he aquí su señor caído en tierra, muerto."
    },
    {
      "number": 26,
      "text": "Mas entre tanto que ellos se detuvieron, Aod escapó, y pasando los ídolos, se puso a salvo en Seirat."
    },
    {
      "number": 27,
      "text": "Y cuando había entrado, tocó el cuerno en el monte de Efraín, y los hijos de Israel descendieron con él del monte, y él iba delante de ellos."
    },
    {
      "number": 28,
      "text": "Entonces él les dijo: Seguidme, porque Jehová ha entregado a vuestros enemigos los moabitas en vuestras manos. Y descendieron en pos de él, y tomaron los vados del Jordán a Moab, y no dejaron pasar a ninguno."
    },
    {
      "number": 29,
      "text": "Y en aquel tiempo mataron de los moabitas como diez mil hombres, todos valientes y todos hombres de guerra; no escapó ninguno."
    },
    {
      "number": 30,
      "text": "Así fue subyugado Moab aquel día bajo la mano de Israel; y reposó la tierra ochenta años."
    },
    {
      "number": 31,
      "text": "Después de él fue Samgar hijo de Anat, el cual mató a seiscientos hombres de los filisteos con una aguijada de bueyes; y él también salvó a Israel."
    }
  ]
}