{
  "book": "Levítico",
  "bookSlug": "levitico",
  "chapter": 11,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Habló Jehová a Moisés y a Aarón, diciéndoles:"
    },
    {
      "number": 2,
      "text": "Hablad a los hijos de Israel y decidles: Estos son los animales que comeréis de entre todos los animales que hay sobre la tierra."
    },
    {
      "number": 3,
      "text": "De entre los animales, todo el que tiene pezuña hendida y que rumia, éste comeréis."
    },
    {
      "number": 4,
      "text": "Pero de los que rumian o que tienen pezuña, no comeréis éstos: el camello, porque rumia pero no tiene pezuña hendida, lo tendréis por inmundo."
    },
    {
      "number": 5,
      "text": "También el conejo, porque rumia, pero no tiene pezuña, lo tendréis por inmundo."
    },
    {
      "number": 6,
      "text": "Asimismo la liebre, porque rumia, pero no tiene pezuña, la tendréis por inmunda."
    },
    {
      "number": 7,
      "text": "También el cerdo, porque tiene pezuñas, y es de pezuñas hendidas, pero no rumia, lo tendréis por inmundo."
    },
    {
      "number": 8,
      "text": "De la carne de ellos no comeréis, ni tocaréis su cuerpo muerto; los tendréis por inmundos."
    },
    {
      "number": 9,
      "text": "Esto comeréis de todos los animales que viven en las aguas: todos los que tienen aletas y escamas en las aguas del mar, y en los ríos, estos comeréis."
    },
    {
      "number": 10,
      "text": "Pero todos los que no tienen aletas ni escamas en el mar y en los ríos, así de todo lo que se mueve como de toda cosa viviente que está en las aguas, los tendréis en abominación."
    },
    {
      "number": 11,
      "text": "Os serán, pues, abominación; de su carne no comeréis, y abominaréis sus cuerpos muertos."
    },
    {
      "number": 12,
      "text": "Todo lo que no tuviere aletas y escamas en las aguas, lo tendréis en abominación."
    },
    {
      "number": 13,
      "text": "Y de las aves, éstas tendréis en abominación; no se comerán, serán abominación: el águila, el quebrantahuesos, el azor,"
    },
    {
      "number": 14,
      "text": "el gallinazo, el milano según su especie;"
    },
    {
      "number": 15,
      "text": "todo cuervo según su especie;"
    },
    {
      "number": 16,
      "text": "el avestruz, la lechuza, la gaviota, el gavilán según su especie;"
    },
    {
      "number": 17,
      "text": "el buho, el somormujo, el ibis,"
    },
    {
      "number": 18,
      "text": "el calamón, el pelícano, el buitre,"
    },
    {
      "number": 19,
      "text": "la cigüeña, la garza según su especie, la abubilla y el murciélago."
    },
    {
      "number": 20,
      "text": "Todo insecto alado que anduviere sobre cuatro patas, tendréis en abominación."
    },
    {
      "number": 21,
      "text": "Pero esto comeréis de todo insecto alado que anda sobre cuatro patas, que tuviere piernas además de sus patas para saltar con ellas sobre la tierra;"
    },
    {
      "number": 22,
      "text": "estos comeréis de ellos: la langosta según su especie, el langostín según su especie, el argol según su especie, y el hagab según su especie."
    },
    {
      "number": 23,
      "text": "Todo insecto alado que tenga cuatro patas, tendréis en abominación."
    },
    {
      "number": 24,
      "text": "Y por estas cosas seréis inmundos; cualquiera que tocare sus cuerpos muertos será inmundo hasta la noche,"
    },
    {
      "number": 25,
      "text": "y cualquiera que llevare algo de sus cadáveres lavará sus vestidos, y será inmundo hasta la noche."
    },
    {
      "number": 26,
      "text": "Todo animal de pezuña, pero que no tiene pezuña hendida, ni rumia, tendréis por inmundo; y cualquiera que los tocare será inmundo."
    },
    {
      "number": 27,
      "text": "Y de todos los animales que andan en cuatro patas, tendréis por inmundo a cualquiera que ande sobre sus garras; y todo el que tocare sus cadáveres será inmundo hasta la noche."
    },
    {
      "number": 28,
      "text": "Y el que llevare sus cadáveres, lavará sus vestidos, y será inmundo hasta la noche; los tendréis por inmundos."
    },
    {
      "number": 29,
      "text": "Y tendréis por inmundos a estos animales que se mueven sobre la tierra: la comadreja, el ratón, la rana según su especie,"
    },
    {
      "number": 30,
      "text": "el erizo, el cocodrilo, el lagarto, la lagartija y el camaleón."
    },
    {
      "number": 31,
      "text": "Estos tendréis por inmundos de entre los animales que se mueven, y cualquiera que los tocare cuando estuvieren muertos será inmundo hasta la noche."
    },
    {
      "number": 32,
      "text": "Y todo aquello sobre que cayere algo de ellos después de muertos, será inmundo; sea cosa de madera, vestido, piel, saco, sea cualquier instrumento con que se trabaja, será metido en agua, y quedará inmundo hasta la noche; entonces quedará limpio."
    },
    {
      "number": 33,
      "text": "Toda vasija de barro dentro de la cual cayere alguno de ellos será inmunda, así como todo lo que estuviere en ella, y quebraréis la vasija."
    },
    {
      "number": 34,
      "text": "Todo alimento que se come, sobre el cual cayere el agua de tales vasijas, será inmundo; y toda bebida que hubiere en esas vasijas será inmunda."
    },
    {
      "number": 35,
      "text": "Todo aquello sobre que cayere algo del cadáver de ellos será inmundo; el horno u hornillos se derribarán; son inmundos, y por inmundos los tendréis."
    },
    {
      "number": 36,
      "text": "Con todo, la fuente y la cisterna donde se recogen aguas serán limpias; mas lo que hubiere tocado en los cadáveres será inmundo."
    },
    {
      "number": 37,
      "text": "Y si cayere algo de los cadáveres sobre alguna semilla que se haya de sembrar, será limpia."
    },
    {
      "number": 38,
      "text": "Mas si se hubiere puesto agua en la semilla, y cayere algo de los cadáveres sobre ella, la tendréis por inmunda."
    },
    {
      "number": 39,
      "text": "Y si algún animal que tuviereis para comer muriere, el que tocare su cadáver será inmundo hasta la noche."
    },
    {
      "number": 40,
      "text": "Y el que comiere del cuerpo muerto, lavará sus vestidos y será inmundo hasta la noche; asimismo el que sacare el cuerpo muerto, lavará sus vestidos y será inmundo hasta la noche."
    },
    {
      "number": 41,
      "text": "Y todo reptil que se arrastra sobre la tierra es abominación; no se comerá."
    },
    {
      "number": 42,
      "text": "Todo lo que anda sobre el pecho, y todo lo que anda sobre cuatro o más patas, de todo animal que se arrastra sobre la tierra, no lo comeréis, porque es abominación."
    },
    {
      "number": 43,
      "text": "No hagáis abominables vuestras personas con ningún animal que se arrastra, ni os contaminéis con ellos, ni seáis inmundos por ellos."
    },
    {
      "number": 44,
      "text": "Porque yo soy Jehová vuestro Dios; vosotros por tanto os santificaréis, y seréis santos, porque yo soy santo; así que no contaminéis vuestras personas con ningún animal que se arrastre sobre la tierra."
    },
    {
      "number": 45,
      "text": "Porque yo soy Jehová, que os hago subir de la tierra de Egipto para ser vuestro Dios: seréis, pues, santos, porque yo soy santo."
    },
    {
      "number": 46,
      "text": "Esta es la ley acerca de las bestias, y las aves, y todo ser viviente que se mueve en las aguas, y todo animal que se arrastra sobre la tierra,"
    },
    {
      "number": 47,
      "text": "para hacer diferencia entre lo inmundo y lo limpio, y entre los animales que se pueden comer y los animales que no se pueden comer."
    }
  ]
}