{
  "book": "Levítico",
  "bookSlug": "levitico",
  "chapter": 2,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Cuando alguna persona ofreciere oblación a Jehová, su ofrenda será flor de harina, sobre la cual echará aceite, y pondrá sobre ella incienso,"
    },
    {
      "number": 2,
      "text": "y la traerá a los sacerdotes, hijos de Aarón; y de ello tomará el sacerdote su puño lleno de la flor de harina y del aceite, con todo el incienso, y lo hará arder sobre el altar para memorial; ofrenda encendida es, de olor grato a Jehová."
    },
    {
      "number": 3,
      "text": "Y lo que resta de la ofrenda será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman para Jehová."
    },
    {
      "number": 4,
      "text": "Cuando ofrecieres ofrenda cocida en horno, será de tortas de flor de harina sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite."
    },
    {
      "number": 5,
      "text": "Mas si ofrecieres ofrenda de sartén, será de flor de harina sin levadura, amasada con aceite,"
    },
    {
      "number": 6,
      "text": "la cual partirás en piezas, y echarás sobre ella aceite; es ofrenda."
    },
    {
      "number": 7,
      "text": "Si ofrecieres ofrenda cocida en cazuela, se hará de flor de harina con aceite."
    },
    {
      "number": 8,
      "text": "Y traerás a Jehová la ofrenda que se hará de estas cosas, y la presentarás al sacerdote, el cual la llevará al altar."
    },
    {
      "number": 9,
      "text": "Y tomará el sacerdote de aquella ofrenda lo que sea para su memorial, y lo hará arder sobre el altar; ofrenda encendida de olor grato a Jehová."
    },
    {
      "number": 10,
      "text": "Y lo que resta de la ofrenda será de Aarón y de sus hijos; es cosa santísima de las ofrendas que se queman para Jehová."
    },
    {
      "number": 11,
      "text": "Ninguna ofrenda que ofreciereis a Jehová será con levadura; porque de ninguna cosa leuda, ni de ninguna miel, se ha de quemar ofrenda para Jehová."
    },
    {
      "number": 12,
      "text": "Como ofrenda de primicias las ofreceréis a Jehová; mas no subirán sobre el altar en olor grato."
    },
    {
      "number": 13,
      "text": "Y sazonarás con sal toda ofrenda que presentes, y no harás que falte jamás de tu ofrenda la sal del pacto de tu Dios; en toda ofrenda tuya ofrecerás sal."
    },
    {
      "number": 14,
      "text": "Si ofrecieres a Jehová ofrenda de primicias, tostarás al fuego las espigas verdes, y el grano desmenuzado ofrecerás como ofrenda de tus primicias."
    },
    {
      "number": 15,
      "text": "Y pondrás sobre ella aceite, y pondrás sobre ella incienso; es ofrenda."
    },
    {
      "number": 16,
      "text": "Y el sacerdote hará arder el memorial de él, parte del grano desmenuzado y del aceite, con todo el incienso; es ofrenda encendida para Jehová."
    }
  ]
}