{
  "book": "Levítico",
  "bookSlug": "levitico",
  "chapter": 3,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Si su ofrenda fuere sacrificio de paz, si hubiere de ofrecerla de ganado vacuno, sea macho o hembra, sin defecto la ofrecerá delante de Jehová."
    },
    {
      "number": 2,
      "text": "Pondrá su mano sobre la cabeza de su ofrenda, y la degollará a la puerta del tabernáculo de reunión; y los sacerdotes hijos de Aarón rociarán su sangre sobre el altar alrededor."
    },
    {
      "number": 3,
      "text": "Luego ofrecerá del sacrificio de paz, como ofrenda encendida a Jehová, la grosura que cubre los intestinos, y toda la grosura que está sobre las entrañas,"
    },
    {
      "number": 4,
      "text": "y los dos riñones y la grosura que está sobre ellos, y sobre los ijares; y con los riñones quitará la grosura de los intestinos que está sobre el hígado."
    },
    {
      "number": 5,
      "text": "Y los hijos de Aarón harán arder esto en el altar, sobre el holocausto que estará sobre la leña que habrá encima del fuego; es ofrenda de olor grato para Jehová."
    },
    {
      "number": 6,
      "text": "Mas si de ovejas fuere su ofrenda para sacrificio de paz a Jehová, sea macho o hembra, la ofrecerá sin defecto."
    },
    {
      "number": 7,
      "text": "Si ofreciere cordero por su ofrenda, lo ofrecerá delante de Jehová."
    },
    {
      "number": 8,
      "text": "Pondrá su mano sobre la cabeza de su ofrenda, y después la degollará delante del tabernáculo de reunión; y los hijos de Aarón rociarán su sangre sobre el altar alrededor."
    },
    {
      "number": 9,
      "text": "Y del sacrificio de paz ofrecerá por ofrenda encendida a Jehová la grosura, la cola entera, la cual quitará a raíz del espinazo, la grosura que cubre todos los intestinos, y toda la que está sobre las entrañas."
    },
    {
      "number": 10,
      "text": "Asimismo los dos riñones y la grosura que está sobre ellos, y la que está sobre los ijares; y con los riñones quitará la grosura de sobre el hígado."
    },
    {
      "number": 11,
      "text": "Y el sacerdote hará arder esto sobre el altar; vianda es de ofrenda encendida para Jehová."
    },
    {
      "number": 12,
      "text": "Si fuere cabra su ofrenda, la ofrecerá delante de Jehová."
    },
    {
      "number": 13,
      "text": "Pondrá su mano sobre la cabeza de ella, y la degollará delante del tabernáculo de reunión; y los hijos de Aarón rociarán su sangre sobre el altar alrededor."
    },
    {
      "number": 14,
      "text": "Después ofrecerá de ella su ofrenda encendida a Jehová; la grosura que cubre los intestinos, y toda la grosura que está sobre las entrañas,"
    },
    {
      "number": 15,
      "text": "los dos riñones, la grosura que está sobre ellos, y la que está sobre los ijares; y con los riñones quitará la grosura de sobre el hígado."
    },
    {
      "number": 16,
      "text": "Y el sacerdote hará arder esto sobre el altar; vianda es de ofrenda que se quema en olor grato a Jehová; toda la grosura es de Jehová."
    },
    {
      "number": 17,
      "text": "Estatuto perpetuo será por vuestras edades, dondequiera que habitéis, que ninguna grosura ni ninguna sangre comeréis."
    }
  ]
}