{
  "book": "Levítico",
  "bookSlug": "levitico",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Asimismo esta es la ley del sacrificio por la culpa; es cosa muy santa."
    },
    {
      "number": 2,
      "text": "En el lugar donde degüellan el holocausto, degollarán la víctima por la culpa; y rociará su sangre alrededor sobre el altar."
    },
    {
      "number": 3,
      "text": "Y de ella ofrecerá toda su grosura, la cola, y la grosura que cubre los intestinos,"
    },
    {
      "number": 4,
      "text": "los dos riñones, la grosura que está sobre ellos, y la que está sobre los ijares; y con los riñones quitará la grosura de sobre el hígado."
    },
    {
      "number": 5,
      "text": "Y el sacerdote lo hará arder sobre el altar, ofrenda encendida a Jehová; es expiación de la culpa."
    },
    {
      "number": 6,
      "text": "Todo varón de entre los sacerdotes la comerá; será comida en lugar santo; es cosa muy santa."
    },
    {
      "number": 7,
      "text": "Como el sacrificio por el pecado, así es el sacrificio por la culpa; una misma ley tendrán; será del sacerdote que hiciere la expiación con ella."
    },
    {
      "number": 8,
      "text": "Y el sacerdote que ofreciere holocausto de alguno, la piel del holocausto que ofreciere será para él."
    },
    {
      "number": 9,
      "text": "Asimismo toda ofrenda que se cociere en horno, y todo lo que fuere preparado en sartén o en cazuela, será del sacerdote que lo ofreciere."
    },
    {
      "number": 10,
      "text": "Y toda ofrenda amasada con aceite, o seca, será de todos los hijos de Aarón, tanto de uno como de otro."
    },
    {
      "number": 11,
      "text": "Y esta es la ley del sacrificio de paz que se ofrecerá a Jehová:"
    },
    {
      "number": 12,
      "text": "Si se ofreciere en acción de gracias, ofrecerá por sacrificio de acción de gracias tortas sin levadura amasadas con aceite, y hojaldres sin levadura untadas con aceite, y flor de harina frita en tortas amasadas con aceite."
    },
    {
      "number": 13,
      "text": "Con tortas de pan leudo presentará su ofrenda en el sacrificio de acciones de gracias de paz."
    },
    {
      "number": 14,
      "text": "Y de toda la ofrenda presentará una parte por ofrenda elevada a Jehová, y será del sacerdote que rociare la sangre de los sacrificios de paz."
    },
    {
      "number": 15,
      "text": "Y la carne del sacrificio de paz en acción de gracias se comerá en el día que fuere ofrecida; no dejarán de ella nada para otro día."
    },
    {
      "number": 16,
      "text": "Mas si el sacrificio de su ofrenda fuere voto, o voluntario, será comido en el día que ofreciere su sacrificio, y lo que de él quedare, lo comerán al día siguiente;"
    },
    {
      "number": 17,
      "text": "y lo que quedare de la carne del sacrificio hasta el tercer día, será quemado en el fuego."
    },
    {
      "number": 18,
      "text": "Si se comiere de la carne del sacrificio de paz al tercer día, el que lo ofreciere no será acepto, ni le será contado; abominación será, y la persona que de él comiere llevará su pecado."
    },
    {
      "number": 19,
      "text": "Y la carne que tocare alguna cosa inmunda, no se comerá; al fuego será quemada. Toda persona limpia podrá comer la carne;"
    },
    {
      "number": 20,
      "text": "pero la persona que comiere la carne del sacrificio de paz, el cual es de Jehová, estando inmunda, aquella persona será cortada de entre su pueblo."
    },
    {
      "number": 21,
      "text": "Además, la persona que tocare alguna cosa inmunda, inmundicia de hombre, o animal inmundo, o cualquier abominación inmunda, y comiere la carne del sacrificio de paz, el cual es de Jehová, aquella persona será cortada de entre su pueblo."
    },
    {
      "number": 22,
      "text": "Habló más Jehová a Moisés, diciendo:"
    },
    {
      "number": 23,
      "text": "Habla a los hijos de Israel, diciendo: Ninguna grosura de buey ni de cordero ni de cabra comeréis."
    },
    {
      "number": 24,
      "text": "La grosura de animal muerto, y la grosura del que fue despedazado por fieras, se dispondrá para cualquier otro uso, mas no la comeréis."
    },
    {
      "number": 25,
      "text": "Porque cualquiera que comiere grosura de animal, del cual se ofrece a Jehová ofrenda encendida, la persona que lo comiere será cortada de entre su pueblo."
    },
    {
      "number": 26,
      "text": "Además, ninguna sangre comeréis en ningún lugar en donde habitéis, ni de aves ni de bestias."
    },
    {
      "number": 27,
      "text": "Cualquiera persona que comiere de alguna sangre, la tal persona será cortada de entre su pueblo."
    },
    {
      "number": 28,
      "text": "Habló más Jehová a Moisés, diciendo:"
    },
    {
      "number": 29,
      "text": "Habla a los hijos de Israel y diles: El que ofreciere sacrificio de paz a Jehová, traerá su ofrenda del sacrificio de paz ante Jehová."
    },
    {
      "number": 30,
      "text": "Sus manos traerán las ofrendas que se han de quemar ante Jehová; traerá la grosura con el pecho; el pecho para que sea mecido como sacrificio mecido delante de Jehová."
    },
    {
      "number": 31,
      "text": "Y la grosura la hará arder el sacerdote en el altar, mas el pecho será de Aarón y de sus hijos."
    },
    {
      "number": 32,
      "text": "Y daréis al sacerdote para ser elevada en ofrenda, la espaldilla derecha de vuestros sacrificios de paz."
    },
    {
      "number": 33,
      "text": "El que de los hijos de Aarón ofreciere la sangre de los sacrificios de paz, y la grosura, recibirá la espaldilla derecha como porción suya."
    },
    {
      "number": 34,
      "text": "Porque he tomado de los sacrificios de paz de los hijos de Israel el pecho que se mece y la espaldilla elevada en ofrenda, y lo he dado a Aarón el sacerdote y a sus hijos, como estatuto perpetuo para los hijos de Israel."
    },
    {
      "number": 35,
      "text": "Esta es la porción de Aarón y la porción de sus hijos, de las ofrendas encendidas a Jehová, desde el día que él los consagró para ser sacerdotes de Jehová,"
    },
    {
      "number": 36,
      "text": "la cual mandó Jehová que les diesen, desde el día que él los ungió de entre los hijos de Israel, como estatuto perpetuo en sus generaciones."
    },
    {
      "number": 37,
      "text": "Esta es la ley del holocausto, de la ofrenda, del sacrificio por el pecado, del sacrificio por la culpa, de las consagraciones y del sacrificio de paz,"
    },
    {
      "number": 38,
      "text": "la cual mandó Jehová a Moisés en el monte de Sinaí, el día que mandó a los hijos de Israel que ofreciesen sus ofrendas a Jehová, en el desierto de Sinaí."
    }
  ]
}