{
  "book": "Oseas",
  "bookSlug": "oseas",
  "chapter": 4,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Oíd palabra de Jehová, hijos de Israel, porque Jehová contiende con los moradores de la tierra; porque no hay verdad, ni misericordia, ni conocimiento de Dios en la tierra."
    },
    {
      "number": 2,
      "text": "Perjurar, mentir, matar, hurtar y adulterar prevalecen, y homicidio tras homicidio se suceden."
    },
    {
      "number": 3,
      "text": "Por lo cual se enlutará la tierra, y se extenuará todo morador de ella, con las bestias del campo y las aves del cielo; y aun los peces del mar morirán."
    },
    {
      "number": 4,
      "text": "Ciertamente hombre no contienda ni reprenda a hombre, porque tu pueblo es como los que resisten al sacerdote."
    },
    {
      "number": 5,
      "text": "Caerás por tanto en el día, y caerá también contigo el profeta de noche; y a tu madre destruiré."
    },
    {
      "number": 6,
      "text": "Mi pueblo fue destruido, porque le faltó conocimiento. Por cuanto desechaste el conocimiento, yo te echaré del sacerdocio; y porque olvidaste la ley de tu Dios, también yo me olvidaré de tus hijos."
    },
    {
      "number": 7,
      "text": "Conforme a su grandeza, así pecaron contra mí; también yo cambiaré su honra en afrenta."
    },
    {
      "number": 8,
      "text": "Del pecado de mi pueblo comen, y en su maldad levantan su alma."
    },
    {
      "number": 9,
      "text": "Y será el pueblo como el sacerdote; le castigaré por su conducta, y le pagaré conforme a sus obras."
    },
    {
      "number": 10,
      "text": "Comerán, pero no se saciarán; fornicarán, mas no se multiplicarán, porque dejaron de servir a Jehová."
    },
    {
      "number": 11,
      "text": "Fornicación, vino y mosto quitan el juicio."
    },
    {
      "number": 12,
      "text": "Mi pueblo a su ídolo de madera pregunta, y el leño le responde; porque espíritu de fornicaciones lo hizo errar, y dejaron a su Dios para fornicar."
    },
    {
      "number": 13,
      "text": "Sobre las cimas de los montes sacrificaron, e incensaron sobre los collados, debajo de las encinas, álamos y olmos que tuviesen buena sombra; por tanto, vuestras hijas fornicarán, y adulterarán vuestras nueras."
    },
    {
      "number": 14,
      "text": "No castigaré a vuestras hijas cuando forniquen, ni a vuestras nueras cuando adulteren; porque ellos mismos se van con rameras, y con malas mujeres sacrifican; por tanto, el pueblo sin entendimiento caerá."
    },
    {
      "number": 15,
      "text": "Si fornicas tú, Israel, a lo menos no peque Judá; y no entréis en Gilgal, ni subáis a Bet-avén, ni juréis: Vive Jehová."
    },
    {
      "number": 16,
      "text": "Porque como novilla indómita se apartó Israel;  ¿los apacentará ahora Jehová como a corderos en lugar espacioso?"
    },
    {
      "number": 17,
      "text": "Efraín es dado a ídolos; déjalo."
    },
    {
      "number": 18,
      "text": "Su bebida se corrompió; fornicaron sin cesar; sus príncipes amaron lo que avergüenza."
    },
    {
      "number": 19,
      "text": "El viento los ató en sus alas, y de sus sacrificios serán avergonzados."
    }
  ]
}