{
  "book": "Oseas",
  "bookSlug": "oseas",
  "chapter": 7,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Mientras curaba yo a Israel, se descubrió la iniquidad de Efraín, y las maldades de Samaria; porque hicieron engaño; y entra el ladrón, y el salteador despoja por fuera."
    },
    {
      "number": 2,
      "text": "Y no consideran en su corazón que tengo en memoria toda su maldad; ahora les rodearán sus obras; delante de mí están."
    },
    {
      "number": 3,
      "text": "Con su maldad alegran al rey, y a los príncipes con sus mentiras."
    },
    {
      "number": 4,
      "text": "Todos ellos son adúlteros; son como horno encendido por el hornero, que cesa de avivar el fuego después que está hecha la masa, hasta que se haya leudado."
    },
    {
      "number": 5,
      "text": "En el día de nuestro rey los príncipes lo hicieron enfermar con copas de vino; extendió su mano con los escarnecedores."
    },
    {
      "number": 6,
      "text": "Aplicaron su corazón, semejante a un horno, a sus artificios; toda la noche duerme su hornero; a la mañana está encendido como llama de fuego."
    },
    {
      "number": 7,
      "text": "Todos ellos arden como un horno, y devoraron a sus jueces; cayeron todos sus reyes; no hay entre ellos quien a mí clame."
    },
    {
      "number": 8,
      "text": "Efraín se ha mezclado con los demás pueblos; Efraín fue torta no volteada."
    },
    {
      "number": 9,
      "text": "Devoraron extraños su fuerza, y él no lo supo; y aun canas le han cubierto, y él no lo supo."
    },
    {
      "number": 10,
      "text": "Y la soberbia de Israel testificará contra él en su cara; y no se volvieron a Jehová su Dios, ni lo buscaron con todo esto."
    },
    {
      "number": 11,
      "text": "Efraín fue como paloma incauta, sin entendimiento; llamarán a Egipto, acudirán a Asiria."
    },
    {
      "number": 12,
      "text": "Cuando fueren, tenderé sobre ellos mi red; les haré caer como aves del cielo; les castigaré conforme a lo que se ha anunciado en sus congregaciones."
    },
    {
      "number": 13,
      "text": "¡Ay de ellos! porque se apartaron de mí; destrucción vendrá sobre ellos, porque contra mí se rebelaron; yo los redimí, y ellos hablaron mentiras contra mí."
    },
    {
      "number": 14,
      "text": "Y no clamaron a mí con su corazón cuando gritaban sobre sus camas; para el trigo y el mosto se congregaron, se rebelaron contra mí."
    },
    {
      "number": 15,
      "text": "Y aunque yo los enseñé y fortalecí sus brazos, contra mí pensaron mal."
    },
    {
      "number": 16,
      "text": "Volvieron, pero no al Altísimo; fueron como arco engañoso; cayeron sus príncipes a espada por la soberbia de su lengua; esto será su escarnio en la tierra de Egipto."
    }
  ]
}