{
  "book": "Oseas",
  "bookSlug": "oseas",
  "chapter": 8,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Pon a tu boca trompeta. Como águila viene contra la casa de Jehová, porque traspasaron mi pacto, y se rebelaron contra mi ley."
    },
    {
      "number": 2,
      "text": "A mí clamará Israel: Dios mío, te hemos conocido."
    },
    {
      "number": 3,
      "text": "Israel desechó el bien; enemigo lo perseguirá."
    },
    {
      "number": 4,
      "text": "Ellos establecieron reyes, pero no escogidos por mí; constituyeron príncipes, mas yo no lo supe; de su plata y de su oro hicieron ídolos para sí, para ser ellos mismos destruidos."
    },
    {
      "number": 5,
      "text": "Tu becerro, oh Samaria, te hizo alejarte; se encendió mi enojo contra ellos, hasta que no pudieron alcanzar purificación."
    },
    {
      "number": 6,
      "text": "Porque de Israel es también éste, y artífice lo hizo; no es Dios; por lo que será deshecho en pedazos el becerro de Samaria."
    },
    {
      "number": 7,
      "text": "Porque sembraron viento, y torbellino segarán; no tendrán mies, ni su espiga hará harina; y si la hiciere, extraños la comerán."
    },
    {
      "number": 8,
      "text": "Devorado será Israel; pronto será entre las naciones como vasija que no se estima."
    },
    {
      "number": 9,
      "text": "Porque ellos subieron a Asiria, como asno montés para sí solo; Efraín con salario alquiló amantes."
    },
    {
      "number": 10,
      "text": "Aunque alquilen entre las naciones, ahora las juntaré, y serán afligidos un poco de tiempo por la carga del rey y de los príncipes."
    },
    {
      "number": 11,
      "text": "Porque multiplicó Efraín altares para pecar, tuvo altares para pecar."
    },
    {
      "number": 12,
      "text": "Le escribí las grandezas de mi ley, y fueron tenidas por cosa extraña."
    },
    {
      "number": 13,
      "text": "En los sacrificios de mis ofrendas sacrificaron carne, y comieron; no los quiso Jehová; ahora se acordará de su iniquidad, y castigará su pecado; ellos volverán a Egipto."
    },
    {
      "number": 14,
      "text": "Olvidó, pues, Israel a su Hacedor, y edificó templos, y Judá multiplicó ciudades fortificadas; mas yo meteré fuego en sus ciudades, el cual consumirá sus palacios."
    }
  ]
}