{
  "book": "Nehemías",
  "bookSlug": "nehemias",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Estos son los sacerdotes y levitas que subieron con Zorobabel hijo de Salatiel, y con Jesúa: Seraías, Jeremías, Esdras,"
    },
    {
      "number": 2,
      "text": "Amarías, Maluc, Hatús,"
    },
    {
      "number": 3,
      "text": "Secanías, Rehum, Meremot,"
    },
    {
      "number": 4,
      "text": "Iddo, Gineto, Abías,"
    },
    {
      "number": 5,
      "text": "Mijamín, Maadías, Bilga,"
    },
    {
      "number": 6,
      "text": "Semaías, Joiarib, Jedaías,"
    },
    {
      "number": 7,
      "text": "Salú, Amoc, Hilcías y Jedaías. Estos eran los príncipes de los sacerdotes y sus hermanos en los días de Jesúa."
    },
    {
      "number": 8,
      "text": "Y los levitas: Jesúa, Binúi, Cadmiel, Serebías, Judá y Matanías, que con sus hermanos oficiaba en los cantos de alabanza."
    },
    {
      "number": 9,
      "text": "Y Bacbuquías y Uni, sus hermanos, cada cual en su ministerio."
    },
    {
      "number": 10,
      "text": "Jesúa engendró a Joiacim, y Joiacim engendró a Eliasib, y Eliasib engendró a Joiada;"
    },
    {
      "number": 11,
      "text": "Joiada engendró a Jonatán, y Jonatán engendró a Jadúa."
    },
    {
      "number": 12,
      "text": "Y en los días de Joiacim los sacerdotes jefes de familias fueron: de Seraías, Meraías; de Jeremías, Hananías;"
    },
    {
      "number": 13,
      "text": "de Esdras, Mesulam; de Amarías, Johanán;"
    },
    {
      "number": 14,
      "text": "de Melicú, Jonatán; de Sebanías, José;"
    },
    {
      "number": 15,
      "text": "de Harim, Adna; de Meraiot, Helcai;"
    },
    {
      "number": 16,
      "text": "de Iddo, Zacarías; de Ginetón, Mesulam;"
    },
    {
      "number": 17,
      "text": "de Abías, Zicri; de Miniamín, de Moadías, Piltai;"
    },
    {
      "number": 18,
      "text": "de Bilga, Samúa; de Semaías, Jonatán;"
    },
    {
      "number": 19,
      "text": "de Joiarib, Matenai; de Jedaías, Uzi;"
    },
    {
      "number": 20,
      "text": "de Salai, Calai; de Amoc, Eber;"
    },
    {
      "number": 21,
      "text": "de Hilcías, Hasabías; de Jedaías, Natanael."
    },
    {
      "number": 22,
      "text": "Los levitas en días de Eliasib, de Joiada, de Johanán y de Jadúa fueron inscritos por jefes de familias; también los sacerdotes, hasta el reinado de Darío el persa."
    },
    {
      "number": 23,
      "text": "Los hijos de Leví, jefes de familias, fueron inscritos en el libro de las crónicas hasta los días de Johanán hijo de Eliasib."
    },
    {
      "number": 24,
      "text": "Los principales de los levitas: Hasabías, Serebías, Jesúa hijo de Cadmiel, y sus hermanos delante de ellos, para alabar y dar gracias, conforme al estatuto de David varón de Dios, guardando su turno."
    },
    {
      "number": 25,
      "text": "Matanías, Bacbuquías, Obadías, Mesulam, Talmón y Acub, guardas, eran porteros para la guardia a las entradas de las puertas."
    },
    {
      "number": 26,
      "text": "Estos fueron en los días de Joiacim hijo de Jesúa, hijo de Josadac, y en los días del gobernador Nehemías y del sacerdote Esdras, escriba."
    },
    {
      "number": 27,
      "text": "Para la dedicación del muro de Jerusalén, buscaron a los levitas de todos sus lugares para traerlos a Jerusalén, para hacer la dedicación y la fiesta con alabanzas y con cánticos, con címbalos, salterios y cítaras."
    },
    {
      "number": 28,
      "text": "Y fueron reunidos los hijos de los cantores, así de la región alrededor de Jerusalén como de las aldeas de los netofatitas;"
    },
    {
      "number": 29,
      "text": "y de la casa de Gilgal, y de los campos de Geba y de Azmavet; porque los cantores se habían edificado aldeas alrededor de Jerusalén."
    },
    {
      "number": 30,
      "text": "Y se purificaron los sacerdotes y los levitas; y purificaron al pueblo, y las puertas, y el muro."
    },
    {
      "number": 31,
      "text": "Hice luego subir a los príncipes de Judá sobre el muro, y puse dos coros grandes que fueron en procesión; el uno a la derecha, sobre el muro, hacia la puerta del Muladar."
    },
    {
      "number": 32,
      "text": "E iba tras de ellos Osaías con la mitad de los príncipes de Judá,"
    },
    {
      "number": 33,
      "text": "y Azarías, Esdras, Mesulam,"
    },
    {
      "number": 34,
      "text": "Judá y Benjamín, Semaías y Jeremías."
    },
    {
      "number": 35,
      "text": "Y de los hijos de los sacerdotes iban con trompetas Zacarías hijo de Jonatán, hijo de Semaías, hijo de Matanías, hijo de Micaías, hijo de Zacur, hijo de Asaf;"
    },
    {
      "number": 36,
      "text": "y sus hermanos Semaías, Azarael, Milalai, Gilalai, Maai, Natanael, Judá y Hanani, con los instrumentos musicales de David varón de Dios; y el escriba Esdras delante de ellos."
    },
    {
      "number": 37,
      "text": "Y a la puerta de la Fuente, en frente de ellos, subieron por las gradas de la ciudad de David, por la subida del muro, desde la casa de David hasta la puerta de las Aguas, al oriente."
    },
    {
      "number": 38,
      "text": "El segundo coro iba del lado opuesto, y yo en pos de él, con la mitad del pueblo sobre el muro, desde la torre de los Hornos hasta el muro ancho;"
    },
    {
      "number": 39,
      "text": "y desde la puerta de Efraín hasta la puerta Vieja y a la puerta del Pescado, y la torre de Hananeel, y la torre de Hamea, hasta la puerta de las Ovejas; y se detuvieron en la puerta de la Cárcel."
    },
    {
      "number": 40,
      "text": "Llegaron luego los dos coros a la casa de Dios; y yo, y la mitad de los oficiales conmigo,"
    },
    {
      "number": 41,
      "text": "y los sacerdotes Eliacim, Maaseías, Miniamín, Micaías, Elioenai, Zacarías y Hananías, con trompetas;"
    },
    {
      "number": 42,
      "text": "y Maasías, Semaías, Eleazar, Uzi, Johanán, Malquías, Elam y Ezer. Y los cantores cantaban en alta voz, e Izrahías era el director."
    },
    {
      "number": 43,
      "text": "Y sacrificaron aquel día numerosas víctimas, y se regocijaron, porque Dios los había recreado con grande contentamiento; se alegraron también las mujeres y los niños; y el alborozo de Jerusalén fue oído desde lejos."
    },
    {
      "number": 44,
      "text": "En aquel día fueron puestos varones sobre las cámaras de los tesoros, de las ofrendas, de las primicias y de los diezmos, para recoger en ellas, de los ejidos de las ciudades, las porciones legales para los sacerdotes y levitas; porque era grande el gozo de Judá con respecto a los sacerdotes y levitas que servían."
    },
    {
      "number": 45,
      "text": "Y habían cumplido el servicio de su Dios, y el servicio de la expiación, como también los cantores y los porteros, conforme al estatuto de David y de Salomón su hijo."
    },
    {
      "number": 46,
      "text": "Porque desde el tiempo de David y de Asaf, ya de antiguo, había un director de cantores para los cánticos y alabanzas y acción de gracias a Dios."
    },
    {
      "number": 47,
      "text": "Y todo Israel en días de Zorobabel y en días de Nehemías daba alimentos a los cantores y a los porteros, cada cosa en su día; consagraban asimismo sus porciones a los levitas, y los levitas consagraban parte a los hijos de Aarón."
    }
  ]
}