{
  "book": "Efesios",
  "bookSlug": "efesios",
  "chapter": 5,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Sed, pues, imitadores de Dios como hijos amados."
    },
    {
      "number": 2,
      "text": "Y andad en amor, como también Cristo nos amó, y se entregó a símismo por nosotros, ofrenda y sacrificio a Dios en olor fragante."
    },
    {
      "number": 3,
      "text": "Pero fornicación y toda inmundicia, o avaricia, ni aun se nombre entre vosotros, como conviene a santos;"
    },
    {
      "number": 4,
      "text": "ni palabras deshonestas, ni necedades, ni truhanerías, que no convienen, sino antes bien acciones de gracias."
    },
    {
      "number": 5,
      "text": "Porque sabéis esto, que ningún fornicario, o inmundo, o avaro, que es idólatra, tiene herencia en el reino de Cristo y de Dios."
    },
    {
      "number": 6,
      "text": "Nadie os engañe con palabras vanas, porque por estas cosas viene la ira de Dios sobre los hijos de desobediencia."
    },
    {
      "number": 7,
      "text": "No seáis, pues, partícipes con ellos."
    },
    {
      "number": 8,
      "text": "Porque en otro tiempo erais tinieblas, mas ahora sois luz en el Señor; andad como hijos de luz"
    },
    {
      "number": 9,
      "text": "(porque el fruto del Espíritu es en toda bondad, justicia y verdad),"
    },
    {
      "number": 10,
      "text": "comprobando lo que es agradable al Señor."
    },
    {
      "number": 11,
      "text": "Y no participéis en las obras infructuosas de las tinieblas, sino más bien reprendedlas;"
    },
    {
      "number": 12,
      "text": "porque vergonzoso es aun hablar de lo que ellos hacen en secreto."
    },
    {
      "number": 13,
      "text": "Mas todas las cosas, cuando son puestas en evidencia por la luz, son hechas manifiestas; porque la luz es lo que manifiesta todo."
    },
    {
      "number": 14,
      "text": "Por lo cual dice: Despiértate, tú que duermes, Y levántate de los muertos, Y te alumbrará Cristo."
    },
    {
      "number": 15,
      "text": "Mirad, pues, con diligencia cómo andéis, no como necios sino como sabios,"
    },
    {
      "number": 16,
      "text": "aprovechando bien el tiempo, porque los días son malos."
    },
    {
      "number": 17,
      "text": "Por tanto, no seáis insensatos, sino entendidos de cuál sea la voluntad del Señor."
    },
    {
      "number": 18,
      "text": "No os embriaguéis con vino, en lo cual hay disolución; antes bien sed llenos del Espíritu,"
    },
    {
      "number": 19,
      "text": "hablando entre vosotros con salmos, con himnos y cánticos espirituales, cantando y alabando al Señor en vuestros corazones;"
    },
    {
      "number": 20,
      "text": "dando siempre gracias por todo al Dios y Padre, en el nombre de nuestro Señor Jesucristo."
    },
    {
      "number": 21,
      "text": "Someteos unos a otros en el temor de Dios."
    },
    {
      "number": 22,
      "text": "Las casadas estén sujetas a sus propios maridos, como al Señor;"
    },
    {
      "number": 23,
      "text": "porque el marido es cabeza de la mujer, así como Cristo es cabeza de la iglesia, la cual es su cuerpo, y él es su Salvador."
    },
    {
      "number": 24,
      "text": "Así que, como la iglesia está sujeta a Cristo, así también las casadas lo estén a sus maridos en todo."
    },
    {
      "number": 25,
      "text": "Maridos, amad a vuestras mujeres, así como Cristo amó a la iglesia, y se entregó a sí mismo por ella,"
    },
    {
      "number": 26,
      "text": "para santificarla, habiéndola purificado en el lavamiento del agua por la palabra,"
    },
    {
      "number": 27,
      "text": "a fin de presentársela a sí mismo, una iglesia gloriosa, que no tuviese mancha ni arruga ni cosa semejante, sino que fuese santa y sin mancha."
    },
    {
      "number": 28,
      "text": "Así también los maridos deben amar a sus mujeres como a sus mismos cuerpos. El que ama a su mujer, a sí mismo se ama."
    },
    {
      "number": 29,
      "text": "Porque nadie aborreció jamás a su propia carne, sino que la sustenta y la cuida, como también Cristo a la iglesia,"
    },
    {
      "number": 30,
      "text": "porque somos miembros de su cuerpo, de su carne y de sus huesos."
    },
    {
      "number": 31,
      "text": "Por esto dejará el hombre a su padre y a su madre, y se unirá a su mujer, y los dos serán una sola carne."
    },
    {
      "number": 32,
      "text": "Grande es este misterio; mas yo digo esto respecto de Cristo y de la iglesia."
    },
    {
      "number": 33,
      "text": "Por lo demás, cada uno de vosotros ame también a su mujer como a sí mismo; y la mujer respete a su marido."
    }
  ]
}