{
  "book": "Hechos",
  "bookSlug": "hechos",
  "chapter": 14,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Aconteció en Iconio que entraron juntos en la sinagoga de los judíos, y hablaron de tal manera que creyó una gran multitud de judíos, y asimismo de griegos."
    },
    {
      "number": 2,
      "text": "Mas los judíos que no creían excitaron y corrompieron los ánimos de los gentiles contra los hermanos."
    },
    {
      "number": 3,
      "text": "Por tanto, se detuvieron allí mucho tiempo, hablando con denuedo, confiados en el Señor, el cual daba testimonio a la palabra de su gracia, concediendo que se hiciesen por las manos de ellos señales y prodigios."
    },
    {
      "number": 4,
      "text": "Y la gente de la ciudad estaba dividida: unos estaban con los judíos, y otros con los apóstoles."
    },
    {
      "number": 5,
      "text": "Pero cuando los judíos y los gentiles, juntamente con sus gobernantes, se lanzaron a afrentarlos y apedrearlos,"
    },
    {
      "number": 6,
      "text": "habiéndolo sabido, huyeron a Listra y Derbe, ciudades de Licaonia, y a toda la región circunvecina,"
    },
    {
      "number": 7,
      "text": "y allí predicaban el evangelio."
    },
    {
      "number": 8,
      "text": "Y cierto hombre de Listra estaba sentado, imposibilitado de los pies, cojo de nacimiento, que jamás había andado."
    },
    {
      "number": 9,
      "text": "Este oyó hablar a Pablo, el cual, fijando en él sus ojos, y viendo que tenía fe para ser sanado,"
    },
    {
      "number": 10,
      "text": "dijo a gran voz: Levántate derecho sobre tus pies. Y él saltó, y anduvo."
    },
    {
      "number": 11,
      "text": "Entonces la gente, visto lo que Pablo había hecho, alzó la voz, diciendo en lengua licaónica: Dioses bajo la semejanza de hombres han descendido a nosotros."
    },
    {
      "number": 12,
      "text": "Y a Bernabé llamaban Júpiter, y a Pablo, Mercurio, porque éste era el que llevaba la palabra."
    },
    {
      "number": 13,
      "text": "Y el sacerdote de Júpiter, cuyo templo estaba frente a la ciudad, trajo toros y guirnaldas delante de las puertas, y juntamente con la muchedumbre quería ofrecer sacrificios."
    },
    {
      "number": 14,
      "text": "Cuando lo oyeron los apóstoles Bernabé y Pablo, rasgaron sus ropas, y se lanzaron entre la multitud, dando voces"
    },
    {
      "number": 15,
      "text": "y diciendo: Varones, ¿por qué hacéis esto? Nosotros también somos hombres semejantes a vosotros, que os anunciamos que de estas vanidades os convirtáis al Dios vivo, que hizo el cielo y la tierra, el mar, y todo lo que en ellos hay."
    },
    {
      "number": 16,
      "text": "En las edades pasadas él ha dejado a todas las gentes andar en sus propios caminos;"
    },
    {
      "number": 17,
      "text": "si bien no se dejó a sí mismo sin testimonio, haciendo bien, dándonos lluvias del cielo y tiempos fructíferos, llenando de sustento y de alegría nuestros corazones."
    },
    {
      "number": 18,
      "text": "Y diciendo estas cosas, difícilmente lograron impedir que la multitud les ofreciese sacrificio."
    },
    {
      "number": 19,
      "text": "Entonces vinieron unos judíos de Antioquía y de Iconio, que persuadieron a la multitud, y habiendo apedreado a Pablo, le arrastraron fuera de la ciudad, pensando que estaba muerto."
    },
    {
      "number": 20,
      "text": "Pero rodeándole los discípulos, se levantó y entró en la ciudad; y al día siguiente salió con Bernabé para Derbe."
    },
    {
      "number": 21,
      "text": "Y después de anunciar el evangelio a aquella ciudad y de hacer muchos discípulos, volvieron a Listra, a Iconio y a Antioquía,"
    },
    {
      "number": 22,
      "text": "confirmando los ánimos de los discípulos, exhortándoles a que permaneciesen en la fe, y diciéndoles: Es necesario que a través de muchas tribulaciones entremos en el reino de Dios."
    },
    {
      "number": 23,
      "text": "Y constituyeron ancianos en cada iglesia, y habiendo orado con ayunos, los encomendaron al Señor en quien habían creído."
    },
    {
      "number": 24,
      "text": "Pasando luego por Pisidia, vinieron a Panfilia."
    },
    {
      "number": 25,
      "text": "Y habiendo predicado la palabra en Perge, descendieron a Atalia."
    },
    {
      "number": 26,
      "text": "De allí navegaron a Antioquía, desde donde habían sido encomendados a la gracia de Dios para la obra que habían cumplido."
    },
    {
      "number": 27,
      "text": "Y habiendo llegado, y reunido a la iglesia, refirieron cuán grandes cosas había hecho Dios con ellos, y cómo había abierto la puerta de la fe a los gentiles."
    },
    {
      "number": 28,
      "text": "Y se quedaron allí mucho tiempo con los discípulos."
    }
  ]
}