{
  "book": "Hechos",
  "bookSlug": "hechos",
  "chapter": 16,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Después llegó a Derbe y a Listra; y he aquí, había allí cierto discípulo llamado Timoteo, hijo de una mujer judía creyente, pero de padre griego;"
    },
    {
      "number": 2,
      "text": "y daban buen testimonio de él los hermanos que estaban en Listra y en Iconio."
    },
    {
      "number": 3,
      "text": "Quiso Pablo que éste fuese con él; y tomándole, le circuncidó por causa de los judíos que había en aquellos lugares; porque todos sabían que su padre era griego."
    },
    {
      "number": 4,
      "text": "Y al pasar por las ciudades, les entregaban las ordenanzas que habían acordado los apóstoles y los ancianos que estaban en Jerusalén, para que las guardasen."
    },
    {
      "number": 5,
      "text": "Así que las iglesias eran confirmadas en la fe, y aumentaban en número cada día."
    },
    {
      "number": 6,
      "text": "Y atravesando Frigia y la provincia de Galacia, les fue prohibido por el Espíritu Santo hablar la palabra en Asia;"
    },
    {
      "number": 7,
      "text": "y cuando llegaron a Misia, intentaron ir a Bitinia, pero el Espíritu no se lo permitió."
    },
    {
      "number": 8,
      "text": "Y pasando junto a Misia, descendieron a Troas."
    },
    {
      "number": 9,
      "text": "Y se le mostró a Pablo una visión de noche: un varón macedonio estaba en pie, rogándole y diciendo: Pasa a Macedonia y ayúdanos."
    },
    {
      "number": 10,
      "text": "Cuando vio la visión, en seguida procuramos partir para Macedonia, dando por cierto que Dios nos llamaba para que les anunciásemos el evangelio."
    },
    {
      "number": 11,
      "text": "Zarpando, pues, de Troas, vinimos con rumbo directo a Samotracia, y el día siguiente a Neápolis;"
    },
    {
      "number": 12,
      "text": "y de allí a Filipos, que es la primera ciudad de la provincia de Macedonia, y una colonia; y estuvimos en aquella ciudad algunos días."
    },
    {
      "number": 13,
      "text": "Y un día de reposo salimos fuera de la puerta, junto al río, donde solía hacerse la oración; y sentándonos, hablamos a las mujeres que se habían reunido."
    },
    {
      "number": 14,
      "text": "Entonces una mujer llamada Lidia, vendedora de púrpura, de la ciudad de Tiatira, que adoraba a Dios, estaba oyendo; y el Señor abrió el corazón de ella para que estuviese atenta a lo que Pablo decía."
    },
    {
      "number": 15,
      "text": "Y cuando fue bautizada, y su familia, nos rogó diciendo: Si habéis juzgado que yo sea fiel al Señor, entrad en mi casa, y posad. Y nos obligó a quedarnos."
    },
    {
      "number": 16,
      "text": "Aconteció que mientras íbamos a la oración, nos salió al encuentro una muchacha que tenía espíritu de adivinación, la cual daba gran ganancia a sus amos, adivinando."
    },
    {
      "number": 17,
      "text": "Esta, siguiendo a Pablo y a nosotros, daba voces, diciendo: Estos hombres son siervos del Dios Altísimo, quienes os anuncian el camino de salvación."
    },
    {
      "number": 18,
      "text": "Y esto lo hacía por muchos días; mas desagradando a Pablo, éste se volvió y dijo al espíritu: Te mando en el nombre de Jesucristo, que salgas de ella. Y salió en aquella misma hora."
    },
    {
      "number": 19,
      "text": "Pero viendo sus amos que había salido la esperanza de su ganancia, prendieron a Pablo y a Silas, y los trajeron al foro, ante las autoridades;"
    },
    {
      "number": 20,
      "text": "y presentándolos a los magistrados, dijeron: Estos hombres, siendo judíos, alborotan nuestra ciudad,"
    },
    {
      "number": 21,
      "text": "y enseñan costumbres que no nos es lícito recibir ni hacer, pues somos romanos."
    },
    {
      "number": 22,
      "text": "Y se agolpó el pueblo contra ellos; y los magistrados, rasgándoles las ropas, ordenaron azotarles con varas."
    },
    {
      "number": 23,
      "text": "Después de haberles azotado mucho, los echaron en la cárcel, mandando al carcelero que los guardase con seguridad."
    },
    {
      "number": 24,
      "text": "El cual, recibido este mandato, los metió en el calabozo de más adentro, y les aseguró los pies en el cepo."
    },
    {
      "number": 25,
      "text": "Pero a medianoche, orando Pablo y Silas, cantaban himnos a Dios; y los presos los oían."
    },
    {
      "number": 26,
      "text": "Entonces sobrevino de repente un gran terremoto, de tal manera que los cimientos de la cárcel se sacudían; y al instante se abrieron todas las puertas, y las cadenas de todos se soltaron."
    },
    {
      "number": 27,
      "text": "Despertando el carcelero, y viendo abiertas las puertas de la cárcel, sacó la espada y se iba a matar, pensando que los presos habían huido."
    },
    {
      "number": 28,
      "text": "Mas Pablo clamó a gran voz, diciendo: No te hagas ningún mal, pues todos estamos aquí."
    },
    {
      "number": 29,
      "text": "El entonces, pidiendo luz, se precipitó adentro, y temblando, se postró a los pies de Pablo y de Silas;"
    },
    {
      "number": 30,
      "text": "y sacándolos, les dijo: Señores, ¿qué debo hacer para ser salvo?"
    },
    {
      "number": 31,
      "text": "Ellos dijeron: Cree en el Señor Jesucristo, y serás salvo, tú y tu casa."
    },
    {
      "number": 32,
      "text": "Y le hablaron la palabra del Señor a él y a todos los que estaban en su casa."
    },
    {
      "number": 33,
      "text": "Y él, tomándolos en aquella misma hora de la noche, les lavó las heridas; y en seguida se bautizó él con todos los suyos."
    },
    {
      "number": 34,
      "text": "Y llevándolos a su casa, les puso la mesa; y se regocijó con toda su casa de haber creído a Dios."
    },
    {
      "number": 35,
      "text": "Cuando fue de día, los magistrados enviaron alguaciles a decir: Suelta a aquellos hombres."
    },
    {
      "number": 36,
      "text": "Y el carcelero hizo saber estas palabras a Pablo: Los magistrados han mandado a decir que se os suelte; así que ahora salid, y marchaos en paz."
    },
    {
      "number": 37,
      "text": "Pero Pablo les dijo: Después de azotarnos públicamente sin sentencia judicial, siendo ciudadanos romanos, nos echaron en la cárcel, ¿y ahora nos echan encubiertamente? No, por cierto, sino vengan ellos mismos a sacarnos."
    },
    {
      "number": 38,
      "text": "Y los alguaciles hicieron saber estas palabras a los magistrados, los cuales tuvieron miedo al oír que eran romanos."
    },
    {
      "number": 39,
      "text": "Y viniendo, les rogaron; y sacándolos, les pidieron que salieran de la ciudad."
    },
    {
      "number": 40,
      "text": "Entonces, saliendo de la cárcel, entraron en casa de Lidia, y habiendo visto a los hermanos, los consolaron, y se fueron."
    }
  ]
}