{
  "book": "Hechos",
  "bookSlug": "hechos",
  "chapter": 22,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Varones hermanos y padres, oíd ahora mi defensa ante vosotros."
    },
    {
      "number": 2,
      "text": "Y al oír que les hablaba en lengua hebrea, guardaron más silencio. Y él les dijo:"
    },
    {
      "number": 3,
      "text": "Yo de cierto soy judío, nacido en Tarso de Cilicia, pero criado en esta ciudad, instruido a los pies de Gamaliel, estrictamente conforme a la ley de nuestros padres, celoso de Dios, como hoy lo sois todos vosotros."
    },
    {
      "number": 4,
      "text": "Perseguía yo este Camino hasta la muerte, prendiendo y entregando en cárceles a hombres y mujeres;"
    },
    {
      "number": 5,
      "text": "como el sumo sacerdote también me es testigo, y todos los ancianos, de quienes también recibí cartas para los hermanos, y fui a Damasco para traer presos a Jerusalén también a los que estuviesen allí, para que fuesen castigados."
    },
    {
      "number": 6,
      "text": "Pero aconteció que yendo yo, al llegar cerca de Damasco, como a mediodía, de repente me rodeó mucha luz del cielo;"
    },
    {
      "number": 7,
      "text": "y caí al suelo, y oí una voz que me decía: Saulo, Saulo, ¿por qué me persigues?"
    },
    {
      "number": 8,
      "text": "Yo entonces respondí: ¿Quién eres, Señor? Y me dijo: Yo soy Jesús de Nazaret, a quien tú persigues."
    },
    {
      "number": 9,
      "text": "Y los que estaban conmigo vieron a la verdad la luz, y se espantaron; pero no entendieron la voz del que hablaba conmigo."
    },
    {
      "number": 10,
      "text": "Y dije: ¿Qué haré, Señor? Y el Señor me dijo: Levántate, y ve a Damasco, y allí se te dirá todo lo que está ordenado que hagas."
    },
    {
      "number": 11,
      "text": "Y como yo no veía a causa de la gloria de la luz, llevado de la mano por los que estaban conmigo, llegué a Damasco."
    },
    {
      "number": 12,
      "text": "Entonces uno llamado Ananías, varón piadoso según la ley, que tenía buen testimonio de todos los judíos que allí moraban,"
    },
    {
      "number": 13,
      "text": "vino a mí, y acercándose, me dijo: Hermano Saulo, recibe la vista. Y yo en aquella misma hora recobré la vista y lo miré."
    },
    {
      "number": 14,
      "text": "Y él dijo: El Dios de nuestros padres te ha escogido para que conozcas su voluntad, y veas al Justo, y oigas la voz de su boca."
    },
    {
      "number": 15,
      "text": "Porque serás testigo suyo a todos los hombres, de lo que has visto y oído."
    },
    {
      "number": 16,
      "text": "Ahora, pues, ¿por qué te detienes? Levántate y bautízate, y lava tus pecados, invocando su nombre."
    },
    {
      "number": 17,
      "text": "Y me aconteció, vuelto a Jerusalén, que orando en el templo me sobrevino un éxtasis."
    },
    {
      "number": 18,
      "text": "Y le vi que me decía: Date prisa, y sal prontamente de Jerusalén; porque no recibirán tu testimonio acerca de mí."
    },
    {
      "number": 19,
      "text": "Yo dije: Señor, ellos saben que yo encarcelaba y azotaba en todas las sinagogas a los que creían en ti;"
    },
    {
      "number": 20,
      "text": "y cuando se derramaba la sangre de Esteban tu testigo, yo mismo también estaba presente, y consentía en su muerte, y guardaba las ropas de los que le mataban."
    },
    {
      "number": 21,
      "text": "Pero me dijo: Ve, porque yo te enviaré lejos a los gentiles."
    },
    {
      "number": 22,
      "text": "Y le oyeron hasta esta palabra; entonces alzaron la voz, diciendo: Quita de la tierra a tal hombre, porque no conviene que viva."
    },
    {
      "number": 23,
      "text": "Y como ellos gritaban y arrojaban sus ropas y lanzaban polvo al aire,"
    },
    {
      "number": 24,
      "text": "mandó el tribuno que le metiesen en la fortaleza, y ordenó que fuese examinado con azotes, para saber por qué causa clamaban así contra él."
    },
    {
      "number": 25,
      "text": "Pero cuando le ataron con correas, Pablo dijo al centurión que estaba presente: ¿Os es lícito azotar a un ciudadano romano sin haber sido condenado?"
    },
    {
      "number": 26,
      "text": "Cuando el centurión oyó esto, fue y dio aviso al tribuno, diciendo: ¿Qué vas a hacer? Porque este hombre es ciudadano romano."
    },
    {
      "number": 27,
      "text": "Vino el tribuno y le dijo: Dime, ¿eres tú ciudadano romano? El dijo: Sí."
    },
    {
      "number": 28,
      "text": "Respondió el tribuno: Yo con una gran suma adquirí esta ciudadanía. Entonces Pablo dijo: Pero yo lo soy de nacimiento."
    },
    {
      "number": 29,
      "text": "Así que, luego se apartaron de él los que le iban a dar tormento; y aun el tribuno, al saber que era ciudadano romano, también tuvo temor por haberle atado."
    },
    {
      "number": 30,
      "text": "Al día siguiente, queriendo saber de cierto la causa por la cual le acusaban los judíos, le soltó de las cadenas, y mandó venir a los principales sacerdotes y a todo el concilio, y sacando a Pablo, le presentó ante ellos."
    }
  ]
}