{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 1,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Visión de Isaías hijo de Amoz, la cual vio acerca de Judá y Jerusalén en días de Uzías, Jotam, Acaz y Ezequías, reyes de Judá."
    },
    {
      "number": 2,
      "text": "Oíd, cielos, y escucha tú, tierra; porque habla Jehová: Crié hijos, y los engrandecí, y ellos se rebelaron contra mí."
    },
    {
      "number": 3,
      "text": "El buey conoce a su dueño, y el asno el pesebre de su señor; Israel no entiende, mi pueblo no tiene conocimiento."
    },
    {
      "number": 4,
      "text": "¡Oh gente pecadora, pueblo cargado de maldad, generación de malignos, hijos depravados! Dejaron a Jehová, provocaron a ira al Santo de Israel, se volvieron atrás."
    },
    {
      "number": 5,
      "text": "¿Por qué querréis ser castigados aún?  ¿Todavía os rebelaréis? Toda cabeza está enferma, y todo corazón doliente."
    },
    {
      "number": 6,
      "text": "Desde la planta del pie hasta la cabeza no hay en él cosa sana, sino herida, hinchazón y podrida llaga; no están curadas, ni vendadas, ni suavizadas con aceite."
    },
    {
      "number": 7,
      "text": "Vuestra tierra está destruida, vuestras ciudades puestas a fuego, vuestra tierra delante de vosotros comida por extranjeros, y asolada como asolamiento de extraños."
    },
    {
      "number": 8,
      "text": "Y queda la hija de Sion como enramada en viña, y como cabaña en melonar, como ciudad asolada."
    },
    {
      "number": 9,
      "text": "Si Jehová de los ejércitos no nos hubiese dejado un resto pequeño, como Sodoma fuéramos, y semejantes a Gomorra."
    },
    {
      "number": 10,
      "text": "Príncipes de Sodoma, oíd la palabra de Jehová; escuchad la ley de nuestro Dios, pueblo de Gomorra."
    },
    {
      "number": 11,
      "text": "¿Para qué me sirve, dice Jehová, la multitud de vuestros sacrificios? Hastiado estoy de holocaustos de carneros y de sebo de animales gordos; no quiero sangre de bueyes, ni de ovejas, ni de machos cabríos."
    },
    {
      "number": 12,
      "text": "¿Quién demanda esto de vuestras manos, cuando venís a presentaros delante de mí para hollar mis atrios?"
    },
    {
      "number": 13,
      "text": "No me traigáis más vana ofrenda; el incienso me es abominación; luna nueva y día de reposo, el convocar asambleas, no lo puedo sufrir; son iniquidad vuestras fiestas solemnes."
    },
    {
      "number": 14,
      "text": "Vuestras lunas nuevas y vuestras fiestas solemnes las tiene aborrecidas mi alma; me son gravosas; cansado estoy de soportarlas."
    },
    {
      "number": 15,
      "text": "Cuando extendáis vuestras manos, yo esconderé de vosotros mis ojos; asimismo cuando multipliquéis la oración, yo no oiré; llenas están de sangre vuestras manos."
    },
    {
      "number": 16,
      "text": "Lavaos y limpiaos; quitad la iniquidad de vuestras obras de delante de mis ojos; dejad de hacer lo malo;"
    },
    {
      "number": 17,
      "text": "aprended a hacer el bien; buscad el juicio, restituid al agraviado, haced justicia al huérfano, amparad a la viuda."
    },
    {
      "number": 18,
      "text": "Venid luego, dice Jehová, y estemos a cuenta: si vuestros pecados fueren como la grana, como la nieve serán emblanquecidos; si fueren rojos como el carmesí, vendrán a ser como blanca lana."
    },
    {
      "number": 19,
      "text": "Si quisiereis y oyereis, comeréis el bien de la tierra;"
    },
    {
      "number": 20,
      "text": "si no quisiereis y fuereis rebeldes, seréis consumidos a espada; porque la boca de Jehová lo ha dicho."
    },
    {
      "number": 21,
      "text": "¿Cómo te has convertido en ramera, oh ciudad fiel? Llena estuvo de justicia, en ella habitó la equidad; pero ahora, los homicidas."
    },
    {
      "number": 22,
      "text": "Tu plata se ha convertido en escorias, tu vino está mezclado con agua."
    },
    {
      "number": 23,
      "text": "Tus príncipes, prevaricadores y compañeros de ladrones; todos aman el soborno, y van tras las recompensas; no hacen justicia al huérfano, ni llega a ellos la causa de la viuda."
    },
    {
      "number": 24,
      "text": "Por tanto, dice el Señor, Jehová de los ejércitos, el Fuerte de Israel: Ea, tomaré satisfacción de mis enemigos, me vengaré de mis adversarios;"
    },
    {
      "number": 25,
      "text": "y volveré mi mano contra ti, y limpiaré hasta lo más puro tus escorias, y quitaré toda tu impureza."
    },
    {
      "number": 26,
      "text": "Restauraré tus jueces como al principio, y tus consejeros como eran antes; entonces te llamarán Ciudad de justicia, Ciudad fiel."
    },
    {
      "number": 27,
      "text": "Sion será rescatada con juicio, y los convertidos de ella con justicia."
    },
    {
      "number": 28,
      "text": "Pero los rebeldes y pecadores a una serán quebrantados, y los que dejan a Jehová serán consumidos."
    },
    {
      "number": 29,
      "text": "Entonces os avergonzarán las encinas que amasteis, y os afrentarán los huertos que escogisteis."
    },
    {
      "number": 30,
      "text": "Porque seréis como encina a la que se le cae la hoja, y como huerto al que le faltan las aguas."
    },
    {
      "number": 31,
      "text": "Y el fuerte será como estopa, y lo que hizo como centella; y ambos serán encendidos juntamente, y no habrá quien apague."
    }
  ]
}