{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 26,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En aquel día cantarán este cántico en tierra de Judá: Fuerte ciudad tenemos; salvación puso Dios por muros y antemuro."
    },
    {
      "number": 2,
      "text": "Abrid las puertas, y entrará la gente justa, guardadora de verdades."
    },
    {
      "number": 3,
      "text": "Tú guardarás en completa paz a aquel cuyo pensamiento en ti persevera; porque en ti ha confiado."
    },
    {
      "number": 4,
      "text": "Confiad en Jehová perpetuamente, porque en Jehová el Señor está la fortaleza de los siglos."
    },
    {
      "number": 5,
      "text": "Porque derribó a los que moraban en lugar sublime; humilló a la ciudad exaltada, la humilló hasta la tierra, la derribó hasta el polvo."
    },
    {
      "number": 6,
      "text": "La hollará pie, los pies del afligido, los pasos de los menesterosos."
    },
    {
      "number": 7,
      "text": "El camino del justo es rectitud; tú, que eres recto, pesas el camino del justo."
    },
    {
      "number": 8,
      "text": "También en el camino de tus juicios, oh Jehová, te hemos esperado; tu nombre y tu memoria son el deseo de nuestra alma."
    },
    {
      "number": 9,
      "text": "Con mi alma te he deseado en la noche, y en tanto que me dure el espíritu dentro de mí, madrugaré a buscarte; porque luego que hay juicios tuyos en la tierra, los moradores del mundo aprenden justicia."
    },
    {
      "number": 10,
      "text": "Se mostrará piedad al malvado, y no aprenderá justicia; en tierra de rectitud hará iniquidad, y no mirará a la majestad de Jehová."
    },
    {
      "number": 11,
      "text": "Jehová, tu mano está alzada, pero ellos no ven; verán al fin, y se avergonzarán los que envidian a tu pueblo; y a tus enemigos fuego los consumirá."
    },
    {
      "number": 12,
      "text": "Jehová, tú nos darás paz, porque también hiciste en nosotros todas nuestras obras."
    },
    {
      "number": 13,
      "text": "Jehová Dios nuestro, otros señores fuera de ti se han enseñoreado de nosotros; pero en ti solamente nos acordaremos de tu nombre."
    },
    {
      "number": 14,
      "text": "Muertos son, no vivirán; han fallecido, no resucitarán; porque los castigaste, y destruiste y deshiciste todo su recuerdo."
    },
    {
      "number": 15,
      "text": "Aumentaste el pueblo, oh Jehová, aumentaste el pueblo; te hiciste glorioso; ensanchaste todos los confines de la tierra."
    },
    {
      "number": 16,
      "text": "Jehová, en la tribulación te buscaron; derramaron oración cuando los castigaste."
    },
    {
      "number": 17,
      "text": "Como la mujer encinta cuando se acerca el alumbramiento gime y da gritos en sus dolores, así hemos sido delante de ti, oh Jehová."
    },
    {
      "number": 18,
      "text": "Concebimos, tuvimos dolores de parto, dimos a luz viento; ninguna liberación hicimos en la tierra, ni cayeron los moradores del mundo."
    },
    {
      "number": 19,
      "text": "Tus muertos vivirán; sus cadáveres resucitarán.  ¡Despertad y cantad, moradores del polvo! porque tu rocío es cual rocío de hortalizas, y la tierra dará sus muertos."
    },
    {
      "number": 20,
      "text": "Anda, pueblo mío, entra en tus aposentos, cierra tras ti tus puertas; escóndete un poquito, por un momento, en tanto que pasa la indignación."
    },
    {
      "number": 21,
      "text": "Porque he aquí que Jehová sale de su lugar para castigar al morador de la tierra por su maldad contra él; y la tierra descubrirá la sangre derramada sobre ella, y no encubrirá ya más a sus muertos."
    }
  ]
}