{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 32,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "He aquí que para justicia reinará un rey, y príncipes presidirán en juicio."
    },
    {
      "number": 2,
      "text": "Y será aquel varón como escondedero contra el viento, y como refugio contra el turbión; como arroyos de aguas en tierra de sequedad, como sombra de gran peñasco en tierra calurosa."
    },
    {
      "number": 3,
      "text": "No se ofuscarán entonces los ojos de los que ven, y los oídos de los oyentes oirán atentos."
    },
    {
      "number": 4,
      "text": "Y el corazón de los necios entenderá para saber, y la lengua de los tartamudos hablará rápida y claramente."
    },
    {
      "number": 5,
      "text": "El ruin nunca más será llamado generoso, ni el tramposo será llamado espléndido."
    },
    {
      "number": 6,
      "text": "Porque el ruin hablará ruindades, y su corazón fabricará iniquidad, para cometer impiedad y para hablar escarnio contra Jehová, dejando vacía el alma hambrienta, y quitando la bebida al sediento."
    },
    {
      "number": 7,
      "text": "Las armas del tramposo son malas; trama intrigas inicuas para enredar a los simples con palabras mentirosas, y para hablar en juicio contra el pobre."
    },
    {
      "number": 8,
      "text": "Pero el generoso pensará generosidades, y por generosidades será exaltado."
    },
    {
      "number": 9,
      "text": "Mujeres indolentes, levantaos, oíd mi voz; hijas confiadas, escuchad mi razón."
    },
    {
      "number": 10,
      "text": "De aquí a algo más de un año tendréis espanto, oh confiadas; porque la vendimia faltará, y la cosecha no vendrá."
    },
    {
      "number": 11,
      "text": "Temblad, oh indolentes; turbaos, oh confiadas; despojaos, desnudaos, ceñid los lomos con cilicio."
    },
    {
      "number": 12,
      "text": "Golpeándose el pecho lamentarán por los campos deleitosos, por la vid fértil."
    },
    {
      "number": 13,
      "text": "Sobre la tierra de mi pueblo subirán espinos y cardos, y aun sobre todas las casas en que hay alegría en la ciudad de alegría."
    },
    {
      "number": 14,
      "text": "Porque los palacios quedarán desiertos, la multitud de la ciudad cesará; las torres y fortalezas se volverán cuevas para siempre, donde descansen asnos monteses, y ganados hagan majada;"
    },
    {
      "number": 15,
      "text": "hasta que sobre nosotros sea derramado el Espíritu de lo alto, y el desierto se convierta en campo fértil, y el campo fértil sea estimado por bosque."
    },
    {
      "number": 16,
      "text": "Y habitará el juicio en el desierto, y en el campo fértil morará la justicia."
    },
    {
      "number": 17,
      "text": "Y el efecto de la justicia será paz; y la labor de la justicia, reposo y seguridad para siempre."
    },
    {
      "number": 18,
      "text": "Y mi pueblo habitará en morada de paz, en habitaciones seguras, y en recreos de reposo."
    },
    {
      "number": 19,
      "text": "Y cuando caiga granizo, caerá en los montes; y la ciudad será del todo abatida."
    },
    {
      "number": 20,
      "text": "Dichosos vosotros los que sembráis junto a todas las aguas, y dejáis libres al buey y al asno."
    }
  ]
}