{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 37,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Aconteció, pues, que cuando el rey Ezequías oyó esto, rasgó sus vestidos, y cubierto de cilicio vino a la casa de Jehová."
    },
    {
      "number": 2,
      "text": "Y envió a Eliaquim mayordomo, a Sebna escriba y a los ancianos de los sacerdotes, cubiertos de cilicio, al profeta Isaías hijo de Amoz."
    },
    {
      "number": 3,
      "text": "Los cuales le dijeron: Así ha dicho Ezequías: Día de angustia, de reprensión y de blasfemia es este día; porque los hijos han llegado hasta el punto de nacer, y la que da a luz no tiene fuerzas."
    },
    {
      "number": 4,
      "text": "Quizá oirá Jehová tu Dios las palabras del Rabsaces, al cual el rey de Asiria su señor envió para blasfemar al Dios vivo, y para vituperar con las palabras que oyó Jehová tu Dios; eleva, pues, oración tú por el remanente que aún ha quedado."
    },
    {
      "number": 5,
      "text": "Vinieron, pues, los siervos de Ezequías a Isaías."
    },
    {
      "number": 6,
      "text": "Y les dijo Isaías: Diréis así a vuestro señor: Así ha dicho Jehová: No temas por las palabras que has oído, con las cuales me han blasfemado los siervos del rey de Asiria."
    },
    {
      "number": 7,
      "text": "He aquí que yo pondré en él un espíritu, y oirá un rumor, y volverá a su tierra; y haré que en su tierra perezca a espada."
    },
    {
      "number": 8,
      "text": "Vuelto, pues, el Rabsaces, halló al rey de Asiria que combatía contra Libna; porque ya había oído que se había apartado de Laquis."
    },
    {
      "number": 9,
      "text": "Mas oyendo decir de Tirhaca rey de Etiopía: He aquí que ha salido para hacerte guerra; al oírlo, envió embajadores a Ezequías, diciendo:"
    },
    {
      "number": 10,
      "text": "Así diréis a Ezequías rey de Judá: No te engañe tu Dios en quien tú confías, diciendo: Jerusalén no será entregada en mano del rey de Asiria."
    },
    {
      "number": 11,
      "text": "He aquí que tú oíste lo que han hecho los reyes de Asiria a todas las tierras, que las destruyeron;  ¿y escaparás tú?"
    },
    {
      "number": 12,
      "text": "¿Acaso libraron sus dioses a las naciones que destruyeron mis antepasados, a Gozán, Harán, Resef y a los hijos de Edén que moraban en Telasar?"
    },
    {
      "number": 13,
      "text": "¿Dónde está el rey de Hamat, el rey de Arfad, y el rey de la ciudad de Sefarvaim, de Hena y de Iva?"
    },
    {
      "number": 14,
      "text": "Y tomó Ezequías las cartas de mano de los embajadores, y las leyó; y subió a la casa de Jehová, y las extendió delante de Jehová."
    },
    {
      "number": 15,
      "text": "Entonces Ezequías oró a Jehová, diciendo:"
    },
    {
      "number": 16,
      "text": "Jehová de los ejércitos, Dios de Israel, que moras entre los querubines, sólo tú eres Dios de todos los reinos de la tierra; tú hiciste los cielos y la tierra."
    },
    {
      "number": 17,
      "text": "Inclina, oh Jehová, tu oído, y oye; abre, oh Jehová, tus ojos, y mira; y oye todas las palabras de Senaquerib, que ha enviado a blasfemar al Dios viviente."
    },
    {
      "number": 18,
      "text": "Ciertamente, oh Jehová, los reyes de Asiria destruyeron todas las tierras y sus comarcas,"
    },
    {
      "number": 19,
      "text": "y entregaron los dioses de ellos al fuego; porque no eran dioses, sino obra de manos de hombre, madera y piedra; por eso los destruyeron."
    },
    {
      "number": 20,
      "text": "Ahora pues, Jehová Dios nuestro, líbranos de su mano, para que todos los reinos de la tierra conozcan que sólo tú eres Jehová."
    },
    {
      "number": 21,
      "text": "Entonces Isaías hijo de Amoz envió a decir a Ezequías: Así ha dicho Jehová Dios de Israel: Acerca de lo que me rogaste sobre Senaquerib rey de Asiria,"
    },
    {
      "number": 22,
      "text": "estas son las palabras que Jehová habló contra él: La virgen hija de Sion te menosprecia, te escarnece; detrás de ti mueve su cabeza la hija de Jerusalén."
    },
    {
      "number": 23,
      "text": "¿A quién vituperaste, y a quién blasfemaste?  ¿Contra quién has alzado tu voz, y levantado tus ojos en alto? Contra el Santo de Israel."
    },
    {
      "number": 24,
      "text": "Por mano de tus siervos has vituperado al Señor, y dijiste: Con la multitud de mis carros subiré a las alturas de los montes, a las laderas del Líbano; cortaré sus altos cedros, sus cipreses escogidos; llegaré hasta sus más elevadas cumbres, al bosque de sus feraces campos."
    },
    {
      "number": 25,
      "text": "Yo cavé, y bebí las aguas, y con las pisadas de mis pies secaré todos los ríos de Egipto."
    },
    {
      "number": 26,
      "text": "¿No has oído decir que desde tiempos antiguos yo lo hice, que desde los días de la antigüedad lo tengo ideado? Y ahora lo he hecho venir, y tú serás para reducir las ciudades fortificadas a montones de escombros."
    },
    {
      "number": 27,
      "text": "Sus moradores fueron de corto poder; fueron acobardados y confusos, fueron como hierba del campo y hortaliza verde, como heno de los terrados, que antes de sazón se seca."
    },
    {
      "number": 28,
      "text": "He conocido tu condición, tu salida y tu entrada, y tu furor contra mí."
    },
    {
      "number": 29,
      "text": "Porque contra mí te airaste, y tu arrogancia ha subido a mis oídos; pondré, pues, mi garfio en tu nariz, y mi freno en tus labios, y te haré volver por el camino por donde viniste."
    },
    {
      "number": 30,
      "text": "Y esto te será por señal: Comeréis este año lo que nace de suyo, y el año segundo lo que nace de suyo; y el año tercero sembraréis y segaréis, y plantaréis viñas, y comeréis su fruto."
    },
    {
      "number": 31,
      "text": "Y lo que hubiere quedado de la casa de Judá y lo que hubiere escapado, volverá a echar raíz abajo, y dará fruto arriba."
    },
    {
      "number": 32,
      "text": "Porque de Jerusalén saldrá un remanente, y del monte de Sion los que se salven. El celo de Jehová de los ejércitos hará esto."
    },
    {
      "number": 33,
      "text": "Por tanto, así dice Jehová acerca del rey de Asiria: No entrará en esta ciudad, ni arrojará saeta en ella; no vendrá delante de ella con escudo, ni levantará contra ella baluarte."
    },
    {
      "number": 34,
      "text": "Por el camino que vino, volverá, y no entrará en esta ciudad, dice Jehová."
    },
    {
      "number": 35,
      "text": "Porque yo ampararé a esta ciudad para salvarla, por amor de mí mismo, y por amor de David mi siervo."
    },
    {
      "number": 36,
      "text": "Y salió el ángel de Jehová y mató a ciento ochenta y cinco mil en el campamento de los asirios; y cuando se levantaron por la mañana, he aquí que todo era cuerpos de muertos."
    },
    {
      "number": 37,
      "text": "Entonces Senaquerib rey de Asiria se fue, e hizo su morada en Nínive."
    },
    {
      "number": 38,
      "text": "Y aconteció que mientras adoraba en el templo de Nisroc su dios, sus hijos Adramelec y Sarezer le mataron a espada, y huyeron a la tierra de Ararat; y reinó en su lugar Esarhadón su hijo."
    }
  ]
}