{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 53,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "¿Quién ha creído a nuestro anuncio?  ¿y sobre quién se ha manifestado el brazo de Jehová?"
    },
    {
      "number": 2,
      "text": "Subirá cual renuevo delante de él, y como raíz de tierra seca; no hay parecer en él, ni hermosura; le veremos, mas sin atractivo para que le deseemos."
    },
    {
      "number": 3,
      "text": "Despreciado y desechado entre los hombres, varón de dolores, experimentado en quebranto; y como que escondimos de él el rostro, fue menospreciado, y no lo estimamos."
    },
    {
      "number": 4,
      "text": "Ciertamente llevó él nuestras enfermedades, y sufrió nuestros dolores; y nosotros le tuvimos por azotado, por herido de Dios y abatido."
    },
    {
      "number": 5,
      "text": "Mas él herido fue por nuestras rebeliones, molido por nuestros pecados; el castigo de nuestra paz fue sobre él, y por su llaga fuimos nosotros curados."
    },
    {
      "number": 6,
      "text": "Todos nosotros nos descarriamos como ovejas, cada cual se apartó por su camino; mas Jehová cargó en él el pecado de todos nosotros."
    },
    {
      "number": 7,
      "text": "Angustiado él, y afligido, no abrió su boca; como cordero fue llevado al matadero; y como oveja delante de sus trasquiladores, enmudeció, y no abrió su boca."
    },
    {
      "number": 8,
      "text": "Por cárcel y por juicio fue quitado; y su generación,  ¿quién la contará? Porque fue cortado de la tierra de los vivientes, y por la rebelión de mi pueblo fue herido."
    },
    {
      "number": 9,
      "text": "Y se dispuso con los impíos su sepultura, mas con los ricos fue en su muerte; aunque nunca hizo maldad, ni hubo engaño en su boca."
    },
    {
      "number": 10,
      "text": "Con todo eso, Jehová quiso quebrantarlo, sujetándole a padecimiento. Cuando haya puesto su vida en expiación por el pecado, verá linaje, vivirá por largos días, y la voluntad de Jehová será en su mano prosperada."
    },
    {
      "number": 11,
      "text": "Verá el fruto de la aflicción de su alma, y quedará satisfecho; por su conocimiento justificará mi siervo justo a muchos, y llevará las iniquidades de ellos."
    },
    {
      "number": 12,
      "text": "Por tanto, yo le daré parte con los grandes, y con los fuertes repartirá despojos; por cuanto derramó su vida hasta la muerte, y fue contado con los pecadores, habiendo él llevado el pecado de muchos, y orado por los transgresores."
    }
  ]
}