{
  "book": "Isaías",
  "bookSlug": "isaias",
  "chapter": 9,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "Mas no habrá siempre oscuridad para la que está ahora en angustia, tal como la aflicción que le vino en el tiempo que livianamente tocaron la primera vez a la tierra de Zabulón y a la tierra de Neftalí; pues al fin llenará de gloria el camino del mar, de aquel lado del Jordán, en Galilea de los gentiles."
    },
    {
      "number": 2,
      "text": "El pueblo que andaba en tinieblas vio gran luz; los que moraban en tierra de sombra de muerte, luz resplandeció sobre ellos."
    },
    {
      "number": 3,
      "text": "Multiplicaste la gente, y aumentaste la alegría. Se alegrarán delante de ti como se alegran en la siega, como se gozan cuando reparten despojos."
    },
    {
      "number": 4,
      "text": "Porque tú quebraste su pesado yugo, y la vara de su hombro, y el cetro de su opresor, como en el día de Madián."
    },
    {
      "number": 5,
      "text": "Porque todo calzado que lleva el guerrero en el tumulto de la batalla, y todo manto revolcado en sangre, serán quemados, pasto del fuego."
    },
    {
      "number": 6,
      "text": "Porque un niño nos es nacido, hijo nos es dado, y el principado sobre su hombro; y se llamará su nombre Admirable, Consejero, Dios Fuerte, Padre Eterno, Príncipe de Paz."
    },
    {
      "number": 7,
      "text": "Lo dilatado de su imperio y la paz no tendrán límite, sobre el trono de David y sobre su reino, disponiéndolo y confirmándolo en juicio y en justicia desde ahora y para siempre. El celo de Jehová de los ejércitos hará esto."
    },
    {
      "number": 8,
      "text": "El Señor envió palabra a Jacob, y cayó en Israel."
    },
    {
      "number": 9,
      "text": "Y la sabrá todo el pueblo, Efraín y los moradores de Samaria, que con soberbia y con altivez de corazón dicen:"
    },
    {
      "number": 10,
      "text": "Los ladrillos cayeron, pero edificaremos de cantería; cortaron los cabrahigos, pero en su lugar pondremos cedros."
    },
    {
      "number": 11,
      "text": "Pero Jehová levantará los enemigos de Rezín contra él, y juntará a sus enemigos;"
    },
    {
      "number": 12,
      "text": "del oriente los sirios, y los filisteos del poniente; y a boca llena devorarán a Israel. Ni con todo eso ha cesado su furor, sino que todavía su mano está extendida."
    },
    {
      "number": 13,
      "text": "Pero el pueblo no se convirtió al que lo castigaba, ni buscó a Jehová de los ejércitos."
    },
    {
      "number": 14,
      "text": "Y Jehová cortará de Israel cabeza y cola, rama y caña en un mismo día."
    },
    {
      "number": 15,
      "text": "El anciano y venerable de rostro es la cabeza; el profeta que enseña mentira, es la cola."
    },
    {
      "number": 16,
      "text": "Porque los gobernadores de este pueblo son engañadores, y sus gobernados se pierden."
    },
    {
      "number": 17,
      "text": "Por tanto, el Señor no tomará contentamiento en sus jóvenes, ni de sus huérfanos y viudas tendrá misericordia; porque todos son falsos y malignos, y toda boca habla despropósitos. Ni con todo esto ha cesado su furor, sino que todavía su mano está extendida."
    },
    {
      "number": 18,
      "text": "Porque la maldad se encendió como fuego, cardos y espinos devorará; y se encenderá en lo espeso del bosque, y serán alzados como remolinos de humo."
    },
    {
      "number": 19,
      "text": "Por la ira de Jehová de los ejércitos se oscureció la tierra, y será el pueblo como pasto del fuego; el hombre no tendrá piedad de su hermano."
    },
    {
      "number": 20,
      "text": "Cada uno hurtará a la mano derecha, y tendrá hambre, y comerá a la izquierda, y no se saciará; cada cual comerá la carne de su brazo;"
    },
    {
      "number": 21,
      "text": "Manasés a Efraín, y Efraín a Manasés, y ambos contra Judá. Ni con todo esto ha cesado su furor, sino que todavía su mano está extendida."
    }
  ]
}