{
  "book": "Lucas",
  "bookSlug": "lucas",
  "chapter": 12,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En esto, juntándose por millares la multitud, tanto que unos a otros se atropellaban, comenzó a decir a sus discípulos, primeramente: Guardaos de la levadura de los fariseos, que es la hipocresía."
    },
    {
      "number": 2,
      "text": "Porque nada hay encubierto, que no haya de descubrirse; ni oculto, que no haya de saberse."
    },
    {
      "number": 3,
      "text": "Por tanto, todo lo que habéis dicho en tinieblas, a la luz se oirá; y lo que habéis hablado al oído en los aposentos, se proclamará en las azoteas."
    },
    {
      "number": 4,
      "text": "Mas os digo, amigos míos: No temáis a los que matan el cuerpo, y después nada más pueden hacer."
    },
    {
      "number": 5,
      "text": "Pero os enseñaré a quién debéis temer: Temed a aquel que después de haber quitado la vida, tiene poder de echar en el infierno; sí, os digo, a éste temed."
    },
    {
      "number": 6,
      "text": "¿No se venden cinco pajarillos por dos cuartos? Con todo, ni uno de ellos está olvidado delante de Dios."
    },
    {
      "number": 7,
      "text": "Pues aun los cabellos de vuestra cabeza están todos contados. No temáis, pues; más valéis vosotros que muchos pajarillos."
    },
    {
      "number": 8,
      "text": "Os digo que todo aquel que me confesare delante de los hombres, también el Hijo del Hombre le confesará delante de los ángeles de Dios;"
    },
    {
      "number": 9,
      "text": "mas el que me negare delante de los hombres, será negado delante de los ángeles de Dios."
    },
    {
      "number": 10,
      "text": "A todo aquel que dijere alguna palabra contra el Hijo del Hombre, le será perdonado; pero al que blasfemare contra el Espíritu Santo, no le será perdonado."
    },
    {
      "number": 11,
      "text": "Cuando os trajeren a las sinagogas, y ante los magistrados y las autoridades, no os preocupéis por cómo o qué habréis de responder, o qué habréis de decir;"
    },
    {
      "number": 12,
      "text": "porque el Espíritu Santo os enseñará en la misma hora lo que debáis decir."
    },
    {
      "number": 13,
      "text": "Le dijo uno de la multitud: Maestro, di a mi hermano que parta conmigo la herencia."
    },
    {
      "number": 14,
      "text": "Mas él le dijo: Hombre, ¿quién me ha puesto sobre vosotros como juez o partidor?"
    },
    {
      "number": 15,
      "text": "Y les dijo: Mirad, y guardaos de toda avaricia; porque la vida del hombre no consiste en la abundancia de los bienes que posee."
    },
    {
      "number": 16,
      "text": "También les refirió una parábola, diciendo: La heredad de un hombre rico había producido mucho."
    },
    {
      "number": 17,
      "text": "Y él pensaba dentro de sí, diciendo: ¿Qué haré, porque no tengo dónde guardar mis frutos?"
    },
    {
      "number": 18,
      "text": "Y dijo: Esto haré: derribaré mis graneros, y los edificaré mayores, y allí guardaré todos mis frutos y mis bienes;"
    },
    {
      "number": 19,
      "text": "y diré a mi alma: Alma, muchos bienes tienes guardados para muchos años; repósate, come, bebe, regocíjate."
    },
    {
      "number": 20,
      "text": "Pero Dios le dijo: Necio, esta noche vienen a pedirte tu alma; y lo que has provisto, ¿de quién será?"
    },
    {
      "number": 21,
      "text": "Así es el que hace para sí tesoro, y no es rico para con Dios."
    },
    {
      "number": 22,
      "text": "Dijo luego a sus discípulos: Por tanto os digo: No os afanéis por vuestra vida, qué comeréis; ni por el cuerpo, qué vestiréis."
    },
    {
      "number": 23,
      "text": "La vida es más que la comida, y el cuerpo que el vestido."
    },
    {
      "number": 24,
      "text": "Considerad los cuervos, que ni siembran, ni siegan; que ni tienen despensa, ni granero, y Dios los alimenta. ¿No valéis vosotros mucho más que las aves?"
    },
    {
      "number": 25,
      "text": "¿Y quién de vosotros podrá con afanarse añadir a su estatura uncodo?"
    },
    {
      "number": 26,
      "text": "Pues si no podéis ni aun lo que es menos, ¿por qué os afanáis por lo demás?"
    },
    {
      "number": 27,
      "text": "Considerad los lirios, cómo crecen; no trabajan, ni hilan; mas os digo, que ni aun Salomón con toda su gloria se vistió como uno de ellos."
    },
    {
      "number": 28,
      "text": "Y si así viste Dios la hierba que hoy está en el campo, y mañana es echada al horno, ¿cuánto más a vosotros, hombres de poca fe?"
    },
    {
      "number": 29,
      "text": "Vosotros, pues, no os preocupéis por lo que habéis de comer, ni por lo que habéis de beber, ni estéis en ansiosa inquietud."
    },
    {
      "number": 30,
      "text": "Porque todas estas cosas buscan las gentes del mundo; pero vuestro Padre sabe que tenéis necesidad de estas cosas."
    },
    {
      "number": 31,
      "text": "Mas buscad el reino de Dios, y todas estas cosas os serán añadidas."
    },
    {
      "number": 32,
      "text": "No temáis, manada pequeña, porque a vuestro Padre le ha placido daros el reino."
    },
    {
      "number": 33,
      "text": "Vended lo que poseéis, y dad limosna; haceos bolsas que no se envejezcan, tesoro en los cielos que no se agote, donde ladrón no llega, ni polilla destruye."
    },
    {
      "number": 34,
      "text": "Porque donde está vuestro tesoro, allí estará también vuestro corazón."
    },
    {
      "number": 35,
      "text": "Estén ceñidos vuestros lomos, y vuestras lámparas encendidas;"
    },
    {
      "number": 36,
      "text": "y vosotros sed semejantes a hombres que aguardan a que su señor regrese de las bodas, para que cuando llegue y llame, le abran en seguida."
    },
    {
      "number": 37,
      "text": "Bienaventurados aquellos siervos a los cuales su señor, cuando venga, halle velando; de cierto os digo que se ceñirá, y hará que se sienten a la mesa, y vendrá a servirles."
    },
    {
      "number": 38,
      "text": "Y aunque venga a la segunda vigilia, y aunque venga a la tercera vigilia, si los hallare así, bienaventurados son aquellos siervos."
    },
    {
      "number": 39,
      "text": "Pero sabed esto, que si supiese el padre de familia a qué hora el ladrón había de venir, velaría ciertamente, y no dejaría minar su casa."
    },
    {
      "number": 40,
      "text": "Vosotros, pues, también, estad preparados, porque a la hora que no penséis, el Hijo del Hombre vendrá."
    },
    {
      "number": 41,
      "text": "Entonces Pedro le dijo: Señor, ¿dices esta parábola a nosotros, o también a todos?"
    },
    {
      "number": 42,
      "text": "Y dijo el Señor: ¿Quién es el mayordomo fiel y prudente al cual su señor pondrá sobre su casa, para que a tiempo les dé su ración?"
    },
    {
      "number": 43,
      "text": "Bienaventurado aquel siervo al cual, cuando su señor venga, le halle haciendo así."
    },
    {
      "number": 44,
      "text": "En verdad os digo que le pondrá sobre todos sus bienes."
    },
    {
      "number": 45,
      "text": "Mas si aquel siervo dijere en su corazón: Mi señor tarda en venir; y comenzare a golpear a los criados y a las criadas, y a comer y beber y embriagarse,"
    },
    {
      "number": 46,
      "text": "vendrá el señor de aquel siervo en día que éste no espera, y a la hora que no sabe, y le castigará duramente, y le pondrá con los infieles."
    },
    {
      "number": 47,
      "text": "Aquel siervo que conociendo la voluntad de su señor, no se preparó, ni hizo conforme a su voluntad, recibirá muchos azotes."
    },
    {
      "number": 48,
      "text": "Mas el que sin conocerla hizo cosas dignas de azotes, será azotado poco; porque a todo aquel a quien se haya dado mucho, mucho se le demandará; y al que mucho se le haya confiado, más se le pedirá."
    },
    {
      "number": 49,
      "text": "Fuego vine a echar en la tierra; ¿y qué quiero, si ya se ha encendido?"
    },
    {
      "number": 50,
      "text": "De un bautismo tengo que ser bautizado; y ¡cómo me angustio hasta que se cumpla!"
    },
    {
      "number": 51,
      "text": "¿Pensáis que he venido para dar paz en la tierra? Os digo: No, sino disensión."
    },
    {
      "number": 52,
      "text": "Porque de aquí en adelante, cinco en una familia estarán divididos, tres contra dos, y dos contra tres."
    },
    {
      "number": 53,
      "text": "Estará dividido el padre contra el hijo, y el hijo contra el padre; la madre contra la hija, y la hija contra la madre; la suegra contra su nuera, y la nuera contra su suegra."
    },
    {
      "number": 54,
      "text": "Decía también a la multitud: Cuando veis la nube que sale del poniente, luego decís: Agua viene; y así sucede."
    },
    {
      "number": 55,
      "text": "Y cuando sopla el viento del sur, decís: Hará calor; y lo hace."
    },
    {
      "number": 56,
      "text": "¡Hipócritas! Sabéis distinguir el aspecto del cielo y de la tierra; ¿y cómo no distinguís este tiempo?"
    },
    {
      "number": 57,
      "text": "¿Y por qué no juzgáis por vosotros mismos lo que es justo?"
    },
    {
      "number": 58,
      "text": "Cuando vayas al magistrado con tu adversario, procura en el camino arreglarte con él, no sea que te arrastre al juez, y el juez te entregue al alguacil, y el alguacil te meta en la cárcel."
    },
    {
      "number": 59,
      "text": "Te digo que no saldrás de allí, hasta que hayas pagado aun la última blanca."
    }
  ]
}