{
  "book": "Lucas",
  "bookSlug": "lucas",
  "chapter": 18,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "También les refirió Jesús una parábola sobre la necesidad de orar siempre, y no desmayar,"
    },
    {
      "number": 2,
      "text": "diciendo: Había en una ciudad un juez, que ni temía a Dios, ni respetaba a hombre."
    },
    {
      "number": 3,
      "text": "Había también en aquella ciudad una viuda, la cual venía a él, diciendo: Hazme justicia de mi adversario."
    },
    {
      "number": 4,
      "text": "Y él no quiso por algún tiempo; pero después de esto dijo dentro de sí: Aunque ni temo a Dios, ni tengo respeto a hombre,"
    },
    {
      "number": 5,
      "text": "sin embargo, porque esta viuda me es molesta, le haré justicia, no sea que viniendo de continuo, me agote la paciencia."
    },
    {
      "number": 6,
      "text": "Y dijo el Señor: Oíd lo que dijo el juez injusto."
    },
    {
      "number": 7,
      "text": "¿Y acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará en responderles?"
    },
    {
      "number": 8,
      "text": "Os digo que pronto les hará justicia. Pero cuando venga el Hijo del Hombre, ¿hallará fe en la tierra?"
    },
    {
      "number": 9,
      "text": "A unos que confiaban en sí mismos como justos, y menospreciaban a los otros, dijo también esta parábola:"
    },
    {
      "number": 10,
      "text": "Dos hombres subieron al templo a orar: uno era fariseo, y el otro publicano."
    },
    {
      "number": 11,
      "text": "El fariseo, puesto en pie, oraba consigo mismo de esta manera: Dios, te doy gracias porque no soy como los otros hombres, ladrones, injustos, adúlteros, ni aun como este publicano;"
    },
    {
      "number": 12,
      "text": "ayuno dos veces a la semana, doy diezmos de todo lo que gano."
    },
    {
      "number": 13,
      "text": "Mas el publicano, estando lejos, no quería ni aun alzar los ojos al cielo, sino que se golpeaba el pecho, diciendo: Dios, sé propicio a mí, pecador."
    },
    {
      "number": 14,
      "text": "Os digo que éste descendió a su casa justificado antes que el otro; porque cualquiera que se enaltece, será humillado; y el que se humilla será enaltecido."
    },
    {
      "number": 15,
      "text": "Traían a él los niños para que los tocase; lo cual viendo los discípulos, les reprendieron."
    },
    {
      "number": 16,
      "text": "Mas Jesús, llamándolos, dijo: Dejad a los niños venir a mí, y no se lo impidáis; porque de los tales es el reino de Dios."
    },
    {
      "number": 17,
      "text": "De cierto os digo, que el que no recibe el reino de Dios como un niño, no entrará en él."
    },
    {
      "number": 18,
      "text": "Un hombre principal le preguntó, diciendo: Maestro bueno, ¿qué haré para heredar la vida eterna?"
    },
    {
      "number": 19,
      "text": "Jesús le dijo: ¿Por qué me llamas bueno? Ninguno hay bueno, sino sólo Dios."
    },
    {
      "number": 20,
      "text": "Los mandamientos sabes: No adulterarás; no matarás; no hurtarás; no dirás falso testimonio; honra a tu padre y a tu madre."
    },
    {
      "number": 21,
      "text": "El dijo: Todo esto lo he guardado desde mi juventud."
    },
    {
      "number": 22,
      "text": "Jesús, oyendo esto, le dijo: Aún te falta una cosa: vende todo lo que tienes, y dalo a los pobres, y tendrás tesoro en el cielo; y ven, sígueme."
    },
    {
      "number": 23,
      "text": "Entonces él, oyendo esto, se puso muy triste, porque era muy rico."
    },
    {
      "number": 24,
      "text": "Al ver Jesús que se había entristecido mucho, dijo: ¡Cuán difícilmente entrarán en el reino de Dios los que tienen riquezas!"
    },
    {
      "number": 25,
      "text": "Porque es más fácil pasar un camello por el ojo de una aguja, que entrar un rico en el reino de Dios."
    },
    {
      "number": 26,
      "text": "Y los que oyeron esto dijeron: ¿Quién, pues, podrá ser salvo?"
    },
    {
      "number": 27,
      "text": "El les dijo: Lo que es imposible para los hombres, es posible para Dios."
    },
    {
      "number": 28,
      "text": "Entonces Pedro dijo: He aquí, nosotros hemos dejado nuestras posesiones y te hemos seguido."
    },
    {
      "number": 29,
      "text": "Y él les dijo: De cierto os digo, que no hay nadie que haya dejado casa, o padres, o hermanos, o mujer, o hijos, por el reino de Dios,"
    },
    {
      "number": 30,
      "text": "que no haya de recibir mucho más en este tiempo, y en el siglo venidero la vida eterna."
    },
    {
      "number": 31,
      "text": "Tomando Jesús a los doce, les dijo: He aquí subimos a Jerusalén, y se cumplirán todas las cosas escritas por los profetas acerca del Hijo del Hombre."
    },
    {
      "number": 32,
      "text": "Pues será entregado a los gentiles, y será escarnecido, y afrentado, y escupido."
    },
    {
      "number": 33,
      "text": "Y después que le hayan azotado, le matarán; mas al tercer día resucitará."
    },
    {
      "number": 34,
      "text": "Pero ellos nada comprendieron de estas cosas, y esta palabra les era encubierta, y no entendían lo que se les decía."
    },
    {
      "number": 35,
      "text": "Aconteció que acercándose Jesús a Jericó, un ciego estaba sentado junto al camino mendigando;"
    },
    {
      "number": 36,
      "text": "y al oír a la multitud que pasaba, preguntó qué era aquello."
    },
    {
      "number": 37,
      "text": "Y le dijeron que pasaba Jesús nazareno."
    },
    {
      "number": 38,
      "text": "Entonces dio voces, diciendo: ¡Jesús, Hijo de David, ten misericordia de mí!"
    },
    {
      "number": 39,
      "text": "Y los que iban delante le reprendían para que callase; pero él clamaba mucho más: ¡Hijo de David, ten misericordia de mí!"
    },
    {
      "number": 40,
      "text": "Jesús entonces, deteniéndose, mandó traerle a su presencia; y cuando llegó, le preguntó,"
    },
    {
      "number": 41,
      "text": "diciendo: ¿Qué quieres que te haga? Y él dijo: Señor, que reciba la vista."
    },
    {
      "number": 42,
      "text": "Jesús le dijo: Recíbela, tu fe te ha salvado."
    },
    {
      "number": 43,
      "text": "Y luego vio, y le seguía, glorificando a Dios; y todo el pueblo, cuando vio aquello, dio alabanza a Dios."
    }
  ]
}