{
  "book": "1 Reyes",
  "bookSlug": "1-reyes",
  "chapter": 6,
  "version": "RV1960",
  "verses": [
    {
      "number": 1,
      "text": "En el año cuatrocientos ochenta después que los hijos de Israel salieron de Egipto, el cuarto año del principio del reino de Salomón sobre Israel, en el mes de Zif, que es el mes segundo, comenzó él a edificar la casa de Jehová."
    },
    {
      "number": 2,
      "text": "La casa que el rey Salomón edificó a Jehová tenía sesenta codos  de largo y veinte de ancho, y treinta codos de alto."
    },
    {
      "number": 3,
      "text": "Y el pórtico delante del templo de la casa tenía veinte codos  de largo a lo ancho de la casa, y el ancho delante de la casa era de diez codos."
    },
    {
      "number": 4,
      "text": "E hizo a la casa ventanas anchas por dentro y estrechas por fuera."
    },
    {
      "number": 5,
      "text": "Edificó también junto al muro de la casa aposentos alrededor, contra las paredes de la casa alrededor del templo y del lugar santísimo; e hizo cámaras laterales alrededor."
    },
    {
      "number": 6,
      "text": "El aposento de abajo era de cinco codos  de ancho, el de en medio de seis codos de ancho, y el tercero de siete codos de ancho; porque por fuera había hecho disminuciones a la casa alrededor, para no empotrar las vigas en las paredes de la casa."
    },
    {
      "number": 7,
      "text": "Y cuando se edificó la casa, la fabricaron de piedras que traían ya acabadas, de tal manera que cuando la edificaban, ni martillos ni hachas se oyeron en la casa, ni ningún otro instrumento de hierro."
    },
    {
      "number": 8,
      "text": "La puerta del aposento de en medio estaba al lado derecho de la casa; y se subía por una escalera de caracol al de en medio, y del aposento de en medio al tercero."
    },
    {
      "number": 9,
      "text": "Labró, pues, la casa, y la terminó; y la cubrió con artesonados de cedro."
    },
    {
      "number": 10,
      "text": "Edificó asimismo el aposento alrededor de toda la casa, de altura de cinco codos, el cual se apoyaba en la casa con maderas de cedro."
    },
    {
      "number": 11,
      "text": "Y vino palabra de Jehová a Salomón, diciendo:"
    },
    {
      "number": 12,
      "text": "Con relación a esta casa que tú edificas, si anduvieres en mis estatutos e hicieres mis decretos, y guardares todos mis mandamientos andando en ellos, yo cumpliré contigo mi palabra que hablé a David tu padre;"
    },
    {
      "number": 13,
      "text": "y habitaré en ella en medio de los hijos de Israel, y no dejaré a mi pueblo Israel."
    },
    {
      "number": 14,
      "text": "Así, pues, Salomón labró la casa y la terminó."
    },
    {
      "number": 15,
      "text": "Y cubrió las paredes de la casa con tablas de cedro, revistiéndola de madera por dentro, desde el suelo de la casa hasta las vigas de la techumbre; cubrió también el pavimento con madera de ciprés."
    },
    {
      "number": 16,
      "text": "Asimismo hizo al final de la casa un edificio de veinte codos, de tablas de cedro desde el suelo hasta lo más alto; así hizo en la casa un aposento que es el lugar santísimo."
    },
    {
      "number": 17,
      "text": "La casa, esto es, el templo de adelante, tenía cuarenta codos."
    },
    {
      "number": 18,
      "text": "Y la casa estaba cubierta de cedro por dentro, y tenía entalladuras de calabazas silvestres y de botones de flores. Todo era cedro; ninguna piedra se veía."
    },
    {
      "number": 19,
      "text": "Y adornó el lugar santísimo por dentro en medio de la casa, para poner allí el arca del pacto de Jehová."
    },
    {
      "number": 20,
      "text": "El lugar santísimo estaba en la parte de adentro, el cual tenía veinte codos  de largo, veinte de ancho, y veinte de altura; y lo cubrió de oro purísimo; asimismo cubrió de oro el altar de cedro."
    },
    {
      "number": 21,
      "text": "De manera que Salomón cubrió de oro puro la casa por dentro, y cerró la entrada del santuario con cadenas de oro, y lo cubrió de oro."
    },
    {
      "number": 22,
      "text": "Cubrió, pues, de oro toda la casa de arriba abajo, y asimismo cubrió de oro todo el altar que estaba frente al lugar santísimo."
    },
    {
      "number": 23,
      "text": "Hizo también en el lugar santísimo dos querubines de madera de olivo, cada uno de diez codos de altura."
    },
    {
      "number": 24,
      "text": "Una ala del querubín tenía cinco codos, y la otra ala del querubín otros cinco codos; así que había diez codos desde la punta de una ala hasta la punta de la otra."
    },
    {
      "number": 25,
      "text": "Asimismo el otro querubín tenía diez codos; porque ambos querubines eran de un mismo tamaño y de una misma hechura."
    },
    {
      "number": 26,
      "text": "La altura del uno era de diez codos, y asimismo la del otro."
    },
    {
      "number": 27,
      "text": "Puso estos querubines dentro de la casa en el lugar santísimo, los cuales extendían sus alas, de modo que el ala de uno tocaba una pared, y el ala del otro tocaba la otra pared, y las otras dos alas se tocaban la una a la otra en medio de la casa."
    },
    {
      "number": 28,
      "text": "Y cubrió de oro los querubines."
    },
    {
      "number": 29,
      "text": "Y esculpió todas las paredes de la casa alrededor de diversas figuras, de querubines, de palmeras y de botones de flores, por dentro y por fuera."
    },
    {
      "number": 30,
      "text": "Y cubrió de oro el piso de la casa, por dentro y por fuera."
    },
    {
      "number": 31,
      "text": "A la entrada del santuario hizo puertas de madera de olivo; y el umbral y los postes eran de cinco esquinas."
    },
    {
      "number": 32,
      "text": "Las dos puertas eran de madera de olivo; y talló en ellas figuras de querubines, de palmeras y de botones de flores, y las cubrió de oro; cubrió también de oro los querubines y las palmeras."
    },
    {
      "number": 33,
      "text": "Igualmente hizo a la puerta del templo postes cuadrados de madera de olivo."
    },
    {
      "number": 34,
      "text": "Pero las dos puertas eran de madera de ciprés; y las dos hojas de una puerta giraban, y las otras dos hojas de la otra puerta también giraban."
    },
    {
      "number": 35,
      "text": "Y talló en ellas querubines y palmeras y botones de flores, y las cubrió de oro ajustado a las talladuras."
    },
    {
      "number": 36,
      "text": "Y edificó el atrio interior de tres hileras de piedras labradas, y de una hilera de vigas de cedro."
    },
    {
      "number": 37,
      "text": "En el cuarto año, en el mes de Zif, se echaron los cimientos de la casa de Jehová."
    },
    {
      "number": 38,
      "text": "Y en el undécimo año, en el mes de Bul, que es el mes octavo, fue acabada la casa con todas sus dependencias, y con todo lo necesario. La edificó, pues, en siete años."
    }
  ]
}